{"translation-revision-date":"2023-04-27 17:55:07+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Detailed Address, Contact and Payment Info":["Gedetailleerde adres-, contact- en betalingsgegevens"],"Business Info and Location blocks, widgets and shortcodes":["Bedrijfsinformatie- en locatieblokken, widgets en shortcodes"],"Whether your business has multiple locations, or just one, %1$s makes it easy to configure and display relevant information about your local business. You can use the custom-built tools below, or you can use the Locations custom post type (multiple locations only) to generate relevant and necessary information for search engines or for your customers.":["Of je bedrijf nu meerdere locaties heeft, of slechts één, %1$s maakt het eenvoudig om relevante informatie over je lokale bedrijf te configureren en weer te geven. Je kunt gebruik maken van de aangepaste gebouwde gereedschappen hieronder, of je kunt gebruik maken van het locatie aangepast bericht type (alleen voor meerdere locaties) om relevante en noodzakelijke informatie te genereren voor zoekmachines of voor je klanten."],"Type":["Type"],"Local SEO is only available for licensed %1$s %2$s users.":["Lokale SEO is alleen beschikbaar voor gelicenseerde %1$s %2$s gebruikers."],"Upgrade to Pro and Unlock Local SEO":["Upgrade naar Pro en ontgrendel lokale SEO"],"Multiple Locations":["Meerdere locaties"],"Local Business schema markup enables you to tell Google about your business, including your business name, address and phone number, opening hours and price range. This information may be displayed as a Knowledge Graph card or business carousel.":["Met lokale bedrijfsschema-markeringen kun je Google over je bedrijf informeren, inclusief je bedrijfsnaam, adres en telefoonnummer, openingstijden en prijsklasse. Deze informatie kan worden weergegeven als een Knowledge Graph kaart of een zakelijke carrousel."],"Animal Shelter":["Dierenasiel"],"Contact Page URL:":["Contact pagina URL:"],"About Page URL:":["Over ons pagina URL:"],"Website URL:":["Site URL:"],"Your name or company name.":["Je naam of bedrijfsnaam."],"name":["naam"],"Business Info":["Bedrijfsinfo"],"Remove":["Verwijderen"],"Minimum size: 112px x 112px, The image must be in JPG, PNG, GIF, SVG, or WEBP format.":["Minimaal formaat: 112px x 112px, De afbeelding moet in JPG, PNG, GIF, SVG, of WEBP format zijn."],"Paste your image URL or select a new image":["Plak de URL van je afbeelding hier of selecteer een nieuwe afbeelding"],"Upload or Select Image":["Upload of selecteer een afbeelding"],"default":["standaard"],"Local Business Schema":["Lokaal bedrijfsschema"],"URLs":["URL's"],"Image":["Afbeelding"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Locations.9a9b1088.js"}}