{"translation-revision-date":"2023-04-27 17:55:07+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"List of custom field names to include as post content for tags and the SEO Page Analysis. Add one per line.":["Lijst met aangepaste veldnamen die moeten worden opgenomen als bericht inhoud voor tags en de SEO pagina analyse. Voeg er één per regel toe."],"Easily generate unlimited schema markup for your content to help you rank higher in search results. Our schema validator ensures your schema works out of the box.":["Genereer eenvoudig onbeperkt schema markup voor je inhoud om je te helpen hoger te scoren in de zoek resultaten. Onze schema validator zorgt ervoor dat je schema out of the box werkt."],"Validate with Google":["Valideren met Google"],"Unlimited Schema":["Onbeperkt schema"],"Schema Generator is only available for licensed %1$s %2$s users.":["Schema generator is alleen beschikbaar voor gelicentieerde %1$s %2$s gebruikers."],"Increase Rankings":["Rankings verhogen"],"Additional Schema Types":["Extra schema types"],"Upgrade to Pro and Unlock Schema Generator":["Upgraden naar Pro en schema generator ontgrendelen"],"Custom Fields are only available for licensed %1$s %2$s users.":["Aangepaste velden zijn alleen beschikbaar voor gelicenseerde %1$s %2$s gebruikers."],"Upgrade to Pro and Unlock Custom Fields":["Upgrade naar Pro en ontgrendel aangepaste velden"],"%1$s %2$s gives you advanced customizations for our page analysis feature, letting you add custom fields to analyze.":["%1$s %2$s geeft je geavanceerde aanpassingen voor onze pagina-analysefunctie, zodat je aangepaste velden kunt toevoegen om te analyseren."],"None":["Geen"],"News Article":["Nieuwsartikel"],"Blog Post":["Blogartikel"],"Article Type":["Artikeltype"],"Schema Type":["Schematype"],"Custom Fields":["Aangepaste velden"],"Article":["Artikel"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Schema.b6a51d04.js"}}