{"translation-revision-date":"2023-04-27 15:54:15+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Enter your %1$s License Key":["Ange din licensnyckel för %1$s"],"Already purchased? Simply enter your license key below to connect with %1$s!":["Redan köpt? Ange bara din licensnyckel nedan för att ansluta till %1$s!"],"upgrade to %1$s":["uppgradera till %1$s"],"To unlock the selected features, please %1$s and enter your license key below.":["För att låsa upp de valda funktionerna, %1$s och ange din licensnyckel nedan."],"To unlock the selected features, please enter your license key below.":["För att låsa upp de valda funktionerna, ange din licensnyckel nedan."],"Connect":["Anslut"],"Paste your license key here":["Klistra in din licensnyckel här"],"An unknown error occurred, please try again later.":["Ett okänt fel uppstod, försök igen senare."],"The license key provided is disabled. Please use a different key to continue receiving automatic updates.":["Den angivna licensnyckeln är inaktiverad. Använd en annan nyckel för att fortsätta ta emot automatiska uppdateringar."],"This license key has reached the maximum number of activations. Please deactivate it from another site or purchase a new license to continue receiving automatic updates.":["Denna licensnyckel har nått det maximala antalet aktiveringar. Inaktivera den från en annan webbplats eller köp en ny licens för att fortsätta ta emot automatiska uppdateringar."],"The license key provided is invalid. Please use a different key to continue receiving automatic updates.":["Den angivna licensnyckeln är ogiltig. Använd en annan nyckel för att fortsätta ta emot automatiska uppdateringar."],"There was an error connecting to the licensing API. Please try again later.":["Det uppstod ett fel vid anslutning till licens-API:et. Försök igen senare."],"You're using %1$s - no license needed. Enjoy!":["Du använder %1$s – ingen licens behövs. Lycka till!"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/LicenseKey.2bfcd124.js"}}