{"translation-revision-date":"2023-04-27 17:55:07+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Open Your RSS Feed":["Open je RSS feed"],"This will help prevent search engines from crawling every variation of your pages with all the unrecognized query arguments. Only enable this if you understand exactly what it does as it can have a significant impact on your site.":["Dit zal helpen voorkomen dat zoekmachines elke variatie van je pagina's crawlen met alle niet-herkende query argumenten. Schakel dit alleen in als je precies begrijpt wat het doet, want het kan een grote impact hebben op je site."],"This option allows you to control whether %1$s should parse shortcodes when generating data such as the SEO title\/meta description. Enabling this setting may cause conflicts with third-party plugins\/themes. %2$s":["Met deze optie kan je bepalen of %1$s shortcodes moet parsen bij het genereren van gegevens zoals de SEO titel\/meta beschrijving. Het inschakelen van deze instelling kan conflicten veroorzaken met plugins\/thema's van derden. %2$s"],"This is a global feed of your site output in the RDF\/RSS 1.0 format. %1$s":["Dit is een globale feed van je site output in RDF\/RSS 1.0 formaat. %1$s"],"This is a global feed of your site output in the Atom format. %1$s":["Dit is een globale feed van je site output in Atom format. %1$s"],"The static posts page feed allows users to subscribe to any new content added to your blog page.":["Met de feed voor statische berichten pagina kunnen gebruikers zich abonneren op alle nieuwe inhoud die aan je blogpagina wordt toegevoegd."],"The search feed description allows visitors to subscribe to your content based on a specific search term.":["Met de beschrijving van de zoekfeed kunnen bezoekers zich abonneren op je inhoud op basis van een specifieke zoekterm."],"The post comments feed allows your users to subscribe to any new comments on a specific page or post.":["Met de feed voor bericht reacties kunnen je gebruikers zich abonneren op alle nieuwe reacties op een specifieke pagina of bericht."],"The paginated RSS feeds are for any posts or pages that are paginated.":["De gepagineerde RSS feeds zijn voor alle berichten of pagina's die gepagineerd zijn."],"The global RSS feed is how users subscribe to any new content that has been created on your site.":["De globale RSS feed is de manier waarop gebruikers zich abonneren op alle nieuwe inhoud die op je site is gecreëerd."],"The global comments feed allows users to subscribe to any new comments added to your site.":["Met de globale reacties feed kunnen gebruikers zich abonneren op alle nieuwe reacties die aan je site worden toegevoegd."],"The authors feed allows your users to subscribe to any new content written by a specific author.":["Met de auteurs feed kunnen je gebruikers zich abonneren op alle nieuwe inhoud geschreven door een specifieke auteur."],"The attachments feed allows users to subscribe to any changes to your site made to media file categories.":["Met de bijlagen feed kunnen gebruikers zich abonneren op alle wijzigingen die op je site worden aangebracht in mediabestand categorieën."],"Taxonomy Feeds":["Taxonomie feeds"],"Static Posts Page Feed":["Statische berichten pagina feed"],"Select which Taxonomies should include an RSS feed.":["Selecteer welke taxonomieën een RSS feed moeten bevatten."],"Select which post type archives should include an RSS feed. This only applies to post types that include an archive page.":["Selecteer welk berichttype archief een RSS feed moet bevatten. Dit is alleen van toepassing op berichttypes die een archief pagina bevatten."],"Search Feed":["Zoek feed"],"Run Shortcodes":["Shortcodes uitvoeren"],"Removing unrecognized query arguments from URLs and disabling unnecessary RSS feeds can help save search engine crawl quota and speed up content indexing for larger sites. If you choose to disable any feeds, those feed links will automatically redirect to your homepage or applicable archive page.":["Het verwijderen van niet-herkende query argumenten uit URL's en het uitschakelen van onnodige RSS feeds kan helpen om crawl quota van zoekmachines te besparen en het indexeren van inhoud voor grotere sites te versnellen. Als je ervoor kiest om feeds uit te schakelen, zullen deze feed links automatisch redirecten naar je homepage of toepasselijke archief pagina."],"Remove Query Args":["Verwijder query argumenten"],"RDF\/RSS 1.0 Feed":["RDF\/RSS 1.0 feed"],"Post Type Archive Feeds":["Berichttype archief feeds"],"Post Comment Feeds":["Bericht reactie feeds"],"Paginated RSS Feeds":["Gepagineerde RSS feeds"],"Open Your Static Posts Page RSS Feed":["Open je statische berichten pagina RSS feed"],"Open Your Comments RSS Feed":["Open je reacties RSS feed"],"Open Your Atom Feed":["Open je Atom feed"],"NOTE: Enabling this setting may cause conflicts with third-party plugins\/themes. %1$s":["OPMERKING: het inschakelen van deze instelling kan conflicten veroorzaken met plugins\/thema's van derden. %1$s"],"Include All Post Type Archives":["Inclusief alle berichttype archieven"],"Global RSS Feed":["Globale RSS feeds"],"Global Comments RSS Feed":["Globale reacties RSS feed"],"Enable this option to remove any unrecognized query args from your site.":["Schakel deze optie in om alle niet-herkende query args van je site te verwijderen."],"Disabling the global RSS feed is NOT recommended. This will prevent users from subscribing to your content and can hurt your SEO rankings.":["Het uitschakelen van de globale RSS feed wordt NIET aanbevolen. Dit zal voorkomen dat gebruikers zich abonneren op je inhoud en kan je SEO rangschikking schaden."],"Crawl Cleanup":["Crawl opschoning"],"Author Feeds":["Auteurfeeds"],"Attachments Feed":["Bijlagen feed"],"Atom Feed":["Atom feed"],"Allowed Query Args":["Toegestane query argumenten"],"Add any query args that you want to allow, one per line. You can also use regular expressions here for advanced use. All query args that are used by WordPress Core (e.g. \"s\" for search pages) are automatically whitelisted by default. %1$s":["Voeg alle query args toe die je wil toestaan, één per regel. Je kan hier ook reguliere uitdrukkingen gebruiken voor geavanceerd gebruik. Alle query argumenten die door WordPress Core worden gebruikt (bv. \"s\" voor zoekpagina's) worden standaard automatisch op de lijst toegestaan gezet. %1$s"],"Open Your RDF Feed":["Open je RDF feed"],"Include All Taxonomies":["Alle taxonomieën opnemen"],"A Description tag is required in order to properly display your meta descriptions on your site.":["Een beschrijvingstag is vereist om je meta beschrijvingen correct weer te geven op je site."],"Choose whether %1$s should output the required schema markup that Google needs to generate a sitelinks search box.":["Kies of %1$s de vereiste schema-opmaak moet uitvoeren die Google nodig heeft om een zoek box voor site links te genereren."],"Enable Sitelinks Search Box":["Sitelinks zoek box inschakelen"],"Dynamically Generate Meta Keywords":["Genereer dynamisch meta keywords"],"Use Meta Keywords":["Meta keywords gebruiken"],"Remove Stopwords from Permalinks":["Stopwoorden uit permalinks verwijderen"],"Noindex Empty Category and Tag Archives":["Noindex lege categorie- en tagarchieven"],"Global Robots Meta":["Globale robotsmeta"],"Exclude Posts \/ Pages":["Berichten\/pagina's uitsluiten"],"Exclude Terms":["Termen uitsluiten"],"Use Content for Autogenerated Descriptions":["Gebruik inhoud voor automatisch gegenereerde beschrijvingen"],"Advanced Settings":["Geavanceerde instellingen"],"Autogenerate Descriptions":["Beschrijvingen automatisch genereren"],"Use Tags for Meta Keywords":["Gebruik tags voor meta keywords"],"Use Categories for Meta Keywords":["Gebruik categorieën voor meta keywords"],"Paged Format":["Formaat titel gepagineerde pagina's"],"Description Format":["Beschrijving vormgeving"],"No Pagination for Canonical URLs":["Canonical URL's niet pagineren"],"This string gets appended to the titles and descriptions of paginated pages (like term or archive pages).":["Deze string wordt toegevoegd aan de titels en beschrijvingen van gepagineerde pagina's (zoals term- of archiefpagina's)."],"Check this if you want your keywords on your Posts page (set in WordPress under Settings, Reading, Front Page Displays) and your archive pages to be dynamically generated from the keywords of the posts showing on that page. If unchecked, it will use the keywords set in the edit page screen for the posts page.":["Vink dit aan indien je wil dat de keywords op je berichtenpagina (ingesteld via WordPress > Instellingen > Lezen > Startpagina) en je archiefpagina's automatisch gegenereerd worden met behulp van de keywords die aangetroffen worden in de berichten op die pagina. Indien uitgevinkt worden de keywords gebruikt die werden ingesteld in het bewerkingsscherm van de berichtenpagina."],"Check this if you want your tags for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Kruis dit aan indien je wil dat de tags voor een specifiek bericht gebruikt worden als meta-trefwoorden voor dit bericht (als aanvulling op eender welke trefwoorden die je reeds hebt opgegeven)."],"Check this if you want your categories for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Kruis dit aan indien je wil dat de categorieën voor een specifiek bericht gebruikt worden als meta keywords voor dit bericht (als aanvulling op eender welke keywords die je reeds hebt opgegeven)."],"This option allows you to toggle the use of Meta Keywords throughout the whole of the site.":["Deze optie stelt je in staat het gebruik van meta-trefwoorden op je volledige site in- of uit te schakelen."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Advanced.0cb6866e.js"}}