{"translation-revision-date":"2023-04-27 17:55:07+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Connect your site with Google Search Console in %1$sSearch Statistics%2$s to track how your site is performing in search rankings and generate actionable reports. %3$s":["Verbind je site met Google Search Console in %1$sZoek statistieken%2$s om bij te houden hoe je site presteert in de zoekresultaten en om bruikbare rapporten te genereren. %3$s"],"Advanced tracking and actionable reports require the following plan:":["Voor geavanceerde tracking en bruikbare rapporten is het volgende abonnement nodig:"],"Advanced tracking and actionable reports require one of the following plans:":["Voor geavanceerde tracking en bruikbare rapporten is een van de volgende abonnementen nodig:"],"Advanced tracking and actionable reports are available to licensed %1$s users. %2$s":["Geavanceerde tracking en bruikbare rapporten zijn beschikbaar voor gelicentieerde %1$s gebruikers. %2$s"],"Want to get the most out of Clarity? Integrate Clarity with Google Analytics using MonsterInsights today!":["Wil je het maximale uit Clarity halen? Integreer Clarity vandaag nog met Google analytics via MonsterInsights!"],"IndexNow":["IndexNow"],"Great choice! Get started with MonsterInsights today to see how people find and use your website.":["Goede keuze! Ga vandaag nog aan de slag met MonsterInsights om te zien hoe mensen je site vinden en gebruiken."],"If you don't already have a project on %1$s, create a project %2$shere%3$s.":["Als je nog geen project hebt op %1$s, maak dan een project %2$shier%3$s."],"Enter your verification codes below to activate webmaster tools.":["Voer hieronder je verificatiecodes in om webmaster tools te activeren."],"%1$s Project ID":["%1$s project ID"],"%1$s helps you understand how users interact with your website through heatmaps and session recordings. %2$s":["%1$s helpt je te begrijpen hoe gebruikers omgaan met je site door middel van heatmaps en sessie opnames. %2$s"],"IndexNow API Key":["IndexNow API sleutel"],"You can manually set an API key here, but if left blank a new one will be auto-generated. %1$s":["Je kan hier handmatig een API sleutel instellen, maar als je deze leeg laat zal er automatisch een nieuwe worden gegenereerd. %1$s"],"Regenerate API Key":["API sleutel opnieuw genereren"],"Update IndexNow":["IndexNow updaten"],"The IndexNow addon requires an update. %1$s %2$s requires a minimum version of %3$s for the %4$s addon. You currently have %5$s installed.":["De indexNow add-on vereist een update. %1$s %2$s vereist een minimale versie van %3$s voor de %4$s add-on. Je hebt momenteel %5$s geïnstalleerd."],"The IndexNow addon is required to use this feature.":["De indexNow add-on is vereist om deze functie te gebruiken."],"Activate IndexNow":["IndexNow activeren"],"Settings":["Instellingen"],"Google Analytics is now handled by %1$s.":["Google Analytics wordt nu behandeld door %1$s."],"Get your Google Tag Manager ID in your %1$s.":["Haal je Google Tag Manager ID op in je %1$s."],"Google Tag Manager Container ID":["Google Tag Manager container ID"],"This enables tracking outbound links with Google Analytics.%1$s%2$s":["Dit maakt het mogelijk om uitgaande links te volgen met Google Analytics.%1$s%2$s"],"This enables Advanced Google Analytics options.%1$s%2$s":["Dit schakelt onze geavanceerde Google Analytics-instellingen in.%1$s%2$s"],"Enable Advanced Analytics Options":["Geavanceerde Google Analytics-instellingen inschakelen"],"Google Analytics account":["Google Analytics account"],"Get your Google Analytics ID in your %1$s.":["Haal je Google Analytics-ID op in je %1$s."],"Pinterest account":["Pinterest account"],"Get your Pinterest verification code in your %1$s.":["Haal je Pinterest verificatiecode op in je %1$s."],"Get your Baidu verification code in %1$s.":["Verkrijg je Baidu verificatiecode in %1$s."],"Baidu Verification Code":["Baidu-verificatiecode"],"Get your Yandex verification code in %1$s.":["Verkrijg je Yandex verificatiecode in %1$s."],"Yandex Verification Code":["Yandex verificatiecode"],"Get your Bing verification code in %1$s.":["Verkrijg je Bing verificatiecode in %1$s."],"Bing Verification Code":["Bing verificatiecode"],"Get your Google verification code in %1$s.":["Verkrijg je Google verificatiecode in %1$s."],"Google Verification Code":["Google verificatiecode"],"We recommend using the %1$sFree ExactMetrics%2$s plugin to get the most out of Google Analytics.":["We raden je aan om de gratis versie van %1$sFree ExactMetrics%2$s plugin te gebruiken om het meeste uit Google Analytics te halen."],"We recommend using the %1$sFree MonsterInsights%2$s plugin to get the most out of Google Analytics.":["We raden je aan om de gratis versie van %1$sMonsterInsights%2$s plugin te gebruiken om het meeste uit Google Analytics te halen."],"Webmaster Tools Verification":["Webmaster Tools verificatie"],"The code above will be added between the %1$s tags on every page on your website.":["Bovenstaande code wordt toegevoegd tussen de %1$s tags op elke pagina van je site."],"Miscellaneous Verification":["Overige verificatie"],"Your user account role does not have access to edit this field. %1$s":["De rol van je gebruikersaccount heeft geen toegang om dit veld te bewerken. %1$s"],"Pinterest Verification Code":["Pinterest verificatiecode"],"This feature is only for licensed %1$s users. %2$s":["Deze functie is alleen voor gebruikers met licentie %1$s. %2$s"],"Dashboard":["Dashboard"],"Google Tag Manager account":["Google Tag Manager account"],"This ensures consistency in URL paths reported to Google Analytics.%1$s%2$s":["Dit verzekert de consistentie in URL-paden gerapporteerd aan Google Analytics.%1$s%2$s"],"This enables tracking interactions with the official Facebook and Twitter widgets with Google Analytics.%1$s%2$s":["Dit maakt het mogelijk om interacties bij te houden met de officiële Facebook- en Twitter-widgets met Google Analytics.%1$s%2$s"],"This enables tracking how far down a user scrolls a page with Google Analytics.%1$s%2$s":["Hiermee kan worden bijgehouden hoe ver een gebruiker naar beneden scrollt op een pagina met Google Analytics.%1$s%2$s"],"This enables tracking when elements are visible within the viewport with Google Analytics.%1$s%2$s":["Dit maakt het mogelijk bij te houden wanneer elementen zichtbaar zijn binnen de viewport met Google Analytics.%1$s%2$s"],"This enables tracking media queries with Google Analytics.%1$s%2$s":["Dit maakt het mogelijk om media queries te volgen met Google Analytics.%1$s%2$s"],"This enables tracking how long pages are in visible state with Google Analytics.%1$s%2$s":["Dit maakt het mogelijk om bij te houden hoe lang pagina's zichtbaar zijn met Google Analytics.%1$s%2$s"],"This enables tracking URL changes for single pages with Google Analytics.%1$s%2$s":["Dit maakt het bijhouden van URL veranderingen voor enkele pagina's met Google Analytics mogelijk.%1$s%2$s"],"This enables tracking events with Google Analytics.%1$s%2$s":["Dit maakt het mogelijk om gebeurtenissen te volgen met Google Analytics.%1$s%2$s"],"This enables tracking outbound forms with Google Analytics.%1$s%2$s":["Dit maakt het mogelijk om uitgaande formulieren te volgen met Google Analytics.%1$s%2$s"],"Click here":["Klik hier"],"Baidu Webmaster Tools":["Baidu Webmaster Tools"],"Yandex Webmaster Tools":["Yandex Webmaster Tools"],"Bing Webmaster Tools":["Bing Webmaster Tools"],"Google Search Console":["Google Search Console"],"Ensure URL Consistency":["URL-consistentie garanderen"],"Track Facebook and Twitter":["Facebook en Twitter tracken"],"Track Page Scrolling":["Track paginascrolling"],"Track Elements Visibility":["Zichtbare elementen tracken"],"Track Media Queries":["Mediaqueries tracken"],"Track Page Visibility":["Paginazichtbaarheid tracken"],"Track URL Changes":["URL-wijzigingen tracken"],"Track Events":["Events tracken"],"Track Outbound Forms":["Uitgaande formulieren tracken"],"Get Started":["Aan de slag"],"Google Analytics":["Google Analytics"],"Manage Google Analytics":["Beheer Google Analytics"],"Enhanced Ecommerce":["Enhanced Ecommerce"],"Enhanced Link Attribution":["Verbeterde link toeschrijving"],"Track Outbound Links":["Track uitgaande links"],"Exclude Users from Tracking":["Gebruikers uitsluiten van tracking"],"Display Advertiser Tracking":["Advertiser Tracking weergeven"],"Anonymize IP Addresses":["IP-adressen anonimiseren"],"Additional Domains":["Bijkomende domeinen"],"Track Multiple Domains":["Track meerdere domeinen"],"Tracking Domain":["Trackingdomein"],"Google Analytics ID":["Google Analytics-ID"],"Pinterest Site Verification":["Pinterest site verificatie"],"This enables support for the Enhanced Ecommerce in Google Analytics.%1$s%2$s":["Dit schakelt de ondersteuning in voor de Enhanced Ecommerce in Google Analytics.%1$s%2$s"],"This enables support for the Enhanced Link Attribution in Google Analytics.%1$s%2$s":["Dit maakt ondersteuning mogelijk voor de Enhanced Link Attribution in Google Analytics.%1$s%2$s"],"Exclude logged-in users from Google Analytics tracking by role.%1$s%2$s":["Sluit aangemelde gebruikers uit van Google Analytics op basis van hun rol.%1$s%2$s"],"This enables support for the Display Advertiser Features in Google Analytics.%1$s%2$s":["Dit schakelt ondersteuning voor de Display Advertiser Features-functie in Google Analytics in.%1$s%2$s"],"This enables support for IP Anonymization in Google Analytics.%1$s%2$s":["Dit schakelt de ondersteuning voor de anonimisering van IP-adressen in Google Analytics in.%1$s%2$s"],"Add a list of additional domains to track here. Enter one domain name per line without the http:\/\/.%1$s%2$s":["Geef hier een lijst van bijkomende domeinen in die je wilt tracken. Geef één domeinnaam per regel in, zonder het http:\/\/.%1$s%2$s"],"Use this option to enable tracking of multiple or additional domains.%1$s%2$s":["Schakel deze optie in om het tracken van meerdere of bijkomende domeinen in te schakelen.%1$s%2$s"],"Enter your domain name without the %1$s to set your cookie domain.%2$s%3$s":["Voer je domeinnaam in zonder de %1$s om je cookie domein in te stellen.%2$s%3$s"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/WebmasterTools.5a8371d4.js"}}