{"translation-revision-date":"2023-03-02 14:47:12+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"tr"},"The ExactMetrics Google Analytics for WordPress plugin helps you properly setup all the powerful Google Analytics tracking features without writing any code or hiring a developer.":["\"ExactMetrics Google Analytics for WordPress\" eklentisi, herhangi bir kod yazmadan ya da bir geliştirici çalıştırmadan tüm güçlü Google Analytics izleme özelliklerini doğru şekilde kurmanıza yardımcı olur."],"Deactivated":["Devre dışı bırakıldı"],"Status:":["Durum:"],"Manage":["Yönet"],"The %1$s Team":["%1$s Takımı"],"Not Installed":["Yüklü Değil"],"Yup, we know a thing or two about building awesome products that customers love.":["Evet, müşterilerin sevdiği harika ürünler oluşturma hakkında bir iki şey biliyoruz."],"Welcome to %1$s, the original SEO plugin for WordPress. At %2$s, we build software that helps you rank your website in search results and gain organic traffic.":["WordPress için orijinal SEO eklentisi olan %1$s hoş geldiniz. %2$s olarak, web sitenizi arama sonuçlarında sıralamanıza ve organik trafik elde etmenize yardımcı olacak bir yazılım geliştirmekteyiz."],"Activate":["Etkinleştir"],"Install Plugin":["Eklenti Kur"],"Our goal is to take the pain out of optimizing your website for search engines.":["Amacımız web sitenizi arama motorları için optimize etmenin acısını ortadan kaldırmaktır."],"Over the years, we found that most other WordPress SEO plugins were bloated, buggy, slow, and very hard to use. So we designed our plugin as an easy and powerful tool.":["Yıllar geçtikçe diğer WordPress SEO eklentilerinin çoğunun şişirilmiş, hatalı, yavaş ve kullanımının çok zor olduğunu gördük. Bu yüzden eklentimizi kolay ve güçlü bir araç olarak tasarladık."],"Activated":["Etkinleştirildi"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/AboutUs.19e86053.js"}}