{"translation-revision-date":"2023-04-27 17:55:07+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"A simple & powerful event calendar plugin for WordPress that comes with all the event management features including payments, scheduling, timezones, ticketing, recurring events, and more.":["Een eenvoudige & krachtige evenementenkalender plugin voor WordPress die wordt geleverd met alle functies voor evenementenbeheer, waaronder betalingen, planning, tijdzones, ticketing, terugkerende evenementen en meer."],"The best WordPress eCommerce plugin for selling digital downloads. Start selling eBooks, software, music, digital art, and more within minutes. Accept payments, manage subscriptions, advanced access control, and more.":["De beste WordPress eCommerce plugin voor het verkopen van digitale downloads. Begin binnen enkele minuten met de verkoop van eBooks, software, muziek, digitale kunst en meer. Accepteer betalingen, beheer abonnementen, geavanceerd toegangsbeheer en meer."],"The #1 Stripe payments plugin for WordPress. Start accepting one-time and recurring payments on your WordPress site without setting up a shopping cart. No code required.":["De #1 Stripe betalingen plugin voor WordPress. Begin met het accepteren van eenmalige en terugkerende betalingen op je WordPress site zonder een winkelwagen in te stellen. Geen code nodig."],"The #1 affiliate management plugin for WordPress. Easily create an affiliate program for your eCommerce store or membership site within minutes and start growing your sales with the power of referral marketing.":["De #1 partner management plugin voor WordPress. Maak eenvoudig binnen enkele minuten een partner programma voor je eCommerce winkel of ledensite en begin met het laten groeien van je sales met de kracht van referral marketing."],"The most advanced WordPress search plugin. Customize your WordPress search algorithm, reorder search results, track search metrics, and everything you need to leverage search to grow your business.":["De meest geavanceerde WordPress zoek plugin. Pas je WordPress zoekalgoritme aan, herschik zoekresultaten, volg zoekstatistieken en alles wat je nodig hebt om zoekopdrachten te gebruiken om je bedrijf te laten groeien."],"Connect with your visitors after they leave your website with the leading web push notification software. Over 10,000+ businesses worldwide use PushEngage to send 9 billion notifications each month.":["Maak contact met je bezoekers nadat ze je site hebben verlaten met de toonaangevende web push melding software. Meer dan 10.000 bedrijven wereldwijd gebruiken pushEngage om elke maand 9 miljard meldingen te verzenden."],"Easily display YouTube videos on your WordPress site without writing any code. Comes with multiple layouts, ability to embed live streams, video filtering, ability to combine multiple channel videos, and more.":["Toon eenvoudig YouTube video's op je WordPress site zonder code te schrijven. Wordt geleverd met meerdere lay-outs, de mogelijkheid om livestreams in te sluiten, video filtering, de mogelijkheid om video's met meerdere kanalen te combineren en meer."],"Easily display Twitter content in WordPress without writing any code. Comes with multiple layouts, ability to combine multiple Twitter feeds, Twitter card support, tweet moderation, and more.":["Geef eenvoudig Twitter inhoud weer in WordPress zonder code te schrijven. Wordt geleverd met meerdere lay-outs, de mogelijkheid om meerdere Twitter feeds te combineren, Twitter kaart ondersteuning, tweet moderatie en meer."],"Easily display Instagram content on your WordPress site without writing any code. Comes with multiple templates, ability to show content from multiple accounts, hashtags, and more. Trusted by 1 million websites.":["Toon eenvoudig Instagram inhoud op je WordPress site zonder code te schrijven. Wordt geleverd met meerdere templates, de mogelijkheid om inhoud van meerdere accounts, hashtags en meer weer te geven. Vertrouwd door 1 miljoen sites."],"Easily display Facebook content on your WordPress site without writing any code. Comes with multiple templates, ability to embed albums, group content, reviews, live videos, comments, and reactions.":["Toon eenvoudig facebook inhoud op je WordPress site zonder code te schrijven. Wordt geleverd met meerdere templates, mogelijkheid om albums, groepsinhoud, beoordelingen, live video's, reacties en reacties in te sluiten."],"Turn your website visitors into brand ambassadors! Easily grow your email list, website traffic, and social media followers with the most powerful giveaways & contests plugin for WordPress.":["Maak van je sitebezoekers merkambassadeurs! Laat eenvoudig je e-maillijst, siteverkeer en volgers op sociale media groeien met de krachtigste giveaways & contests plugin voor WordPress."],"Boost your sales and conversions by up to 15% with real-time social proof notifications. TrustPulse helps you show live user activity and purchases to help convince other users to purchase.":["Verhoog je omzet en conversies tot wel 15% met realtime social proof meldingen. TrustPulse helpt je om live gebruikersactiviteit en aankopen weer te geven om andere gebruikers te overtuigen om te kopen."],"The fastest drag & drop landing page builder for WordPress. Create custom landing pages without writing code, connect them with your CRM, collect subscribers, and grow your audience. Trusted by 1 million sites.":["De snelste drag & drop landingspagina bouwer voor WordPress. Maak aangepaste landingspagina's zonder code te schrijven, verbind ze met je CRM, verzamel abonnees en laat je publiek groeien. Vertrouwd door 1 miljoen sites."],"Improve your WordPress email deliverability and make sure that your website emails reach user’s inbox with the #1 SMTP plugin for WordPress. Over 2 million websites use it to fix WordPress email issues.":["Verbeter de deliverability van je WordPress e-mail en zorg ervoor dat je site e-mails de inbox van de gebruiker bereiken met de #1 SMTP plugin voor WordPress. Meer dan 2 miljoen sites gebruiken het om WordPress-e-mailproblemen op te lossen."],"The leading WordPress analytics plugin that shows you how people find and use your website, so you can make data driven decisions to grow your business. Properly set up Google Analytics without writing code.":["De toonaangevende WordPress analytics plugin die je laat zien hoe mensen je site vinden en gebruiken, zodat je gegevens driven beslissingen kan nemen om je business te laten groeien. Google analytics correct instellen zonder code te schrijven."],"The best drag & drop WordPress form builder. Easily create beautiful contact forms, surveys, payment forms, and more with our 100+ form templates. Trusted by over 4 million websites as the best forms plugin.":["De beste drag & drop WordPress formulierbouwer. Maak eenvoudig prachtige contactformulieren, enquêtes, betalingsformulieren en meer met onze meer dan 100+ formulier templates. Vertrouwd door meer dan 4 miljoen sites als de beste formulieren plugin."],"Instantly get more subscribers, leads, and sales with the #1 conversion optimization toolkit. Create high converting popups, announcement bars, spin a wheel, and more with smart targeting and personalization.":["Krijg direct meer abonnees, leads en verkopen met de #1 conversie optimalisatie toolkit. Maak pop-ups met hoge conversies, aankondigingsbalken, draai aan een wiel en meer met slimme targeting en personalisatie."],"The ExactMetrics Google Analytics for WordPress plugin helps you properly setup all the powerful Google Analytics tracking features without writing any code or hiring a developer.":["De ExactMetrics Google Analytics voor WordPress plugin helpt je alle krachtige Google Analytics tracking functies goed in te stellen zonder code te schrijven of een ontwikkelaar in te huren."],"Deactivated":["Gedeactiveerd"],"Status:":["Status:"],"Manage":["Beheren"],"The %1$s Team":["Het %1$s Team"],"%1$s is brought to you by %2$s, the same team that’s behind the largest WordPress resource site, WPBeginner, the most popular lead-generation software, OptinMonster, the best WordPress analytics plugin, MonsterInsights and many more.":["%1$s wordt je aangeboden door %2$s, hetzelfde team dat achter de grootste WordPress gegevensbronnensite, WPBeginner, de meest populaire lead-generatie software, OptinMonster, de beste WordPress analytics plugin, MonsterInsights en nog veel meer zit."],"Not Installed":["Niet geïnstalleerd"],"Yup, we know a thing or two about building awesome products that customers love.":["Yep, we weten het een en ander over het bouwen van geweldige producten waar klanten van houden."],"Our goal is to take the pain out of optimizing your website for search engines.":["Ons doel is om de pijn uit het optimaliseren van je site te halen voor zoekmachines."],"Over the years, we found that most other WordPress SEO plugins were bloated, buggy, slow, and very hard to use. So we designed our plugin as an easy and powerful tool.":["In de loop der jaren vonden we dat de meeste andere WordPress SEO plugins waren opgeblazen, buggy, traag, en zeer moeilijk te gebruiken. Daarom hebben we onze plugin ontworpen als een eenvoudig en krachtig hulpmiddel."],"Welcome to %1$s, the original SEO plugin for WordPress. At %2$s, we build software that helps you rank your website in search results and gain organic traffic.":["Welkom bij %1$s, de originele SEO plugin voor WordPress. Bij %2$s bouwen we software die je helpt je site te rangschikken in zoekresultaten en organisch verkeer te genereren."],"Activate":["Activeren"],"Install Plugin":["Plugin installeren"],"Activated":["Geactiveerd"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/AboutUs.5995891b.js"}}