{"translation-revision-date":"2023-04-27 15:54:15+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Additional Profiles":["Ytterligare profiler"],"Your Username:":["Ditt användarnamn:"],"Your MySpace URL is invalid. Please check the format and try again.":["Din MySpace-URL är ogiltig. Kontrollera formatet och försök igen."],"Your Wikipedia URL is invalid. Please check the format and try again.":["Din Wikipedia-URL är ogiltig. Kontrollera formatet och försök igen."],"Your SoundCloud URL is invalid. Please check the format and try again.":["Din SoundCloud-URL är ogiltig. Kontrollera formatet och försök igen."],"Your Yelp URL is invalid. Please check the format and try again.":["Din Yelp-URL är ogiltig. Kontrollera formatet och försök igen."],"Your Tumblr URL is invalid. Please check the format and try again.":["Din Tumblr-URL är ogiltig. Kontrollera formatet och försök igen."],"Your LinkedIn URL is invalid. Please check the format and try again.":["Din Linkedln-URL är ogiltig. Kontrollera formatet och försök igen."],"Your YouTube URL is invalid. Please check the format and try again.":["Din YouTube-URL är ogiltig. Kontrollera formatet och försök igen."],"Your Pinterest URL is invalid. Please check the format and try again.":["Din Pinterest-URL är ogiltig. Kontrollera formatet och försök igen."],"Your Instagram URL is invalid. Please check the format and try again.":["Din Instagram-URL är ogiltig. Kontrollera formatet och försök igen."],"Your Twitter URL is invalid. Please check the format and try again.":["Din Twitter-URL är ogiltig. Kontrollera formatet och försök igen."],"Your Facebook URL is invalid. Please check the format and try again.":["Din Facebook-URL är ogiltig. Kontrollera formatet och försök igen."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/SocialProfiles.9268336a.js"}}