{"translation-revision-date":"2023-04-27 17:55:07+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"These custom robots.txt rules will apply globally to your entire network. To make adjust the robots.txt rules for an individual site, please visit the dashboard for that site directly and upate the settings there.":["Deze aangepaste robots.txt regels gelden globaal voor je hele netwerk. Om de robots.txt regels aan te passen voor een individuele site, bezoek dan direct het dashboard voor die site en pas daar de instellingen aan."],"These custom robots.txt rules will apply globally to your entire network. To make adjust the robots.txt rules for an individual site, please choose it in the list above.":["Deze aangepaste robots.txt regels gelden globaal voor je hele netwerk. Om de robots.txt regels aan te passen voor een individuele site, kies deze in de lijst hierboven."],"Select Site":["Selecteer site"],"It appears that your server is running on nginx, so the fix will most likely require adding the correct rewrite rules to our nginx configuration. %1$sCheck our documentation for more information%2$s.":["Het lijkt erop dat je server op nginx draait, dus de oplossing zal waarschijnlijk het toevoegen van de juiste herschrijfregels aan onze nginx configuratie vereisen. %1$sKijk in onze documentatie voor meer informatie%2$s."],"It appears that your server is running on Apache, so the fix should be as simple as checking the %1$scorrect .htaccess implementation on wordpress.org%2$s.":["Het lijkt erop dat je server op Apache draait, dus de oplossing zou zo simpel moeten zijn als het controleren van de %1$scorrecte .htaccess implementatie op wordpress.org%2$s."],"It looks like you are missing the proper rewrite rules for the robots.txt file.":["Het lijkt erop dat je de juiste herschrijfregels mist voor het robots.txt bestand."],"This site is running in a sub-directory of your main site located at %1$s. Your robots.txt file should only appear in the root directory of that site.":["Deze site draait in een sub map van je hoofdsite op %1$s. Je robots.txt-bestand moet alleen in de hoofdmap van die site staan."],"Import and Delete":["Importeren en verwijderen"],"%1$s has detected a physical robots.txt file in the root folder of your WordPress installation. We recommend removing this file as it could cause conflicts with WordPress' dynamically generated one. %2$s can import this file and delete it, or you can simply delete it.":["%1$s heeft een fysiek robots.txt bestand gedetecteerd in de hoofdmap van je WordPress installatie. We raden aan dit bestand te verwijderen, omdat het conflicten kan veroorzaken met het dynamisch gegenereerde WordPress bestand. %2$s kan dit bestand importeren en verwijderen, of je kunt het gewoon verwijderen."],"Open Robots.txt":["Open Robots.txt"],"Robots.txt Preview:":["Robots.txt voorbeeld:"],"Delete Rule":["Verwijder regel"],"Duplicate or invalid entries have been detected! Please check your rules and try again.":["Er zijn dubbele of ongeldige items gedetecteerd! Controleer je regels en probeer het opnieuw."],"Enable Custom Robots.txt":["Aangepaste Robots.txt inschakelen"],"Just like WordPress, %1$s generates a dynamic file so there is no static file to be found on your server.  The content of the robots.txt file is stored in your WordPress database.":["Net als WordPress genereert %1$s een dynamisch bestand, zodat er geen statisch bestand op je server te vinden is. De inhoud van het robots.txt bestand wordt opgeslagen in je WordPress database."],"The robots.txt editor in %1$s allows you to set up a robots.txt file for your site that will override the default robots.txt file that WordPress creates. By creating a robots.txt file with %2$s you have greater control over the instructions you give web crawlers about your site.":["Met de robots.txt editor in %1$s kan je een robots.txt bestand voor je site instellen dat het standaard robots.txt bestand dat WordPress aanmaakt, overschrijft. Door een robots.txt bestand aan te maken met %2$s heeft je meer controle over de instructies die je web crawlers geeft over je site."],"Delete":["Verwijderen"],"Disallow":["Niet toestaan"],"Allow":["Toestaan"],"Rule":["Regel"],"Add Rule":["Regel toevoegen"],"Directory Path":["Folder pad"],"User Agent":["User agent"],"Robots.txt Editor":["Robots.txt editor"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/RobotsEditor.c080104e.js"}}