{"translation-revision-date":"2023-04-27 17:55:07+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"The API key you have entered is invalid. Please check your API key and try again.":["De ingevoerde API sleutel is ongeldig. Controleer je API sleutel en probeer het opnieuw."],"The OpenAI integration is only available for licensed %1$s users. %2$s":["De OpenAI integratie is alleen beschikbaar voor gelicentieerde %1$s gebruikers. %2$s"],"OpenAI API Key":["OpenAI API sleutel"],"Enter an OpenAI API key in order to automatically generate SEO titles and meta descriptions for your pages. %1$s":["Voer een OpenAI API sleutel in om automatisch SEO titels en meta beschrijvingen te genereren voor je pagina's. %1$s"],"SEO Setup Wizard":["SEO installatie wizard"],"SEO Overview":["SEO overzicht"],"Select which %1$s widgets to display on the dashboard.":["Selecteer welke %1$s widgets op het dashboard moeten worden weergegeven."],"Our SEO Setup Wizard dashboard widget helps you remember to finish setting up some initial crucial settings for your site to help you rank higher in search results. Once the setup wizard is completed this widget will automatically disappear.":["Onze SEO Setup wizard dashboard widget helpt je herinneren om een aantal cruciale instellingen voor je site te voltooien om je te helpen hoger in de zoek resultaten te komen. Zodra de instelling wizard is afgerond zal deze widget automatisch verdwijnen."],"Our SEO Overview widget helps you determine which posts or pages you should focus on for content updates to help you rank higher in search results.":["Onze SEO Overview widget helpt je te bepalen op welke berichten of pagina's je je moet richten voor inhoud updates om je te helpen hoger te scoren in de zoek resultaten."],"Our SEO News widget provides helpful links that enable you to get the most out of your SEO and help you continue to rank higher than your competitors in search results.":["Onze SEO News widget biedt nuttige links waarmee je het meeste uit je SEO kunt halen en waarmee je hoger in de zoekresultaten komt dan je concurrenten."],"The Headline Analyzer is only available in %1$s and up. %2$s":["De kopregel analyzer is alleen beschikbaar in %1$s en hoger. %2$s"],"Enable our Headline Analyzer to help you write irresistible headlines and rank better in search results.":["Schakel onze Headline Analyzer in om je te helpen onweerstaanbare kopregels te schrijven en beter te scoren in de zoekresultaten."],"Headline Analyzer":["Headline analyzer"],"Check this if you would like to remove ALL %1$s data upon plugin deletion. All settings and SEO data will be unrecoverable.":["Vink dit aan als je ALLE %1$s gegevens wilt verwijderen tijdens het verwijderen van de plugin. Alle SEO gegevens en instellingen kunnen niet worden hersteld."],"Uninstall %1$s":["Deïnstalleer %1$s"],"Select which Taxonomies you want to use the %1$s columns with.":["Selecteer bij welke taxonomieën je de %1$s kolommen wilt gebruiken."],"Taxonomy Columns":["Taxonomie kolommen"],"The Dashboard Widget feature is only available for licensed %1$s users. %2$s":["De dashboard widget functie is alleen beschikbaar voor gelicenseerde %1$s gebruikers. %2$s"],"The Admin Bar feature is only available for licensed %1$s users. %2$s":["De beheerbalk functie is alleen beschikbaar voor gelicentieerde %1$s gebruikers. %2$s"],"You will need to manually update everything.":["Je moet alles handmatig updaten."],"You are getting bugfixes and security updates, but not major features.":["Je ontvangt bugfixes en beveiligingsupdates, maar geen nieuwe functies."],"Minor Only":["Enkel minor updates"],"You are getting the latest features, bugfixes, and security updates as they are released.":["Je ontvangt de nieuwste functies, bugfixes en beveiligingsupdates eenmaal ze beschikbaar zijn."],"All (recommended)":["Alle (aangeraden)"],"Automatic Updates":["Automatische updates"],"This allows you to hide plugin announcements and update details.":["Deze optie staat je toe om de aankondigingen van plugins en update details te verbergen."],"Announcements":["Aankondigingen"],"Dashboard Widgets":["Dashboard widgets"],"This adds %1$s to the admin toolbar for easy access to your SEO settings.":["Dit voegt %1$s toe aan de beheerder toolbar voor gemakkelijke toegang tot je SEO instellingen."],"Admin Bar Menu":["Beheerder balk menu"],"Usage Tracking":["Gebruikstracering"],"Select which Post Types you want to use the %1$s columns with.":["Selecteer bij welke berichttypes je de %1$s kolommen wilt gebruiken."],"Post Type Columns":["Berichttype kolommen"],"Enable our TruSEO score to help you optimize your content for maximum traffic.":["Activeer onze TruSEO-score om je te helpen je inhoud te optimaliseren voor maximaal verkeer."],"TruSEO Score & Content":["TruSEO-score & inhoud"],"Complete documentation on usage tracking is available %1$shere%2$s.":["Voor meer informatie over de gebruikersstatistieken die we verzamelen kan je %1$shier%2$s terecht."],"Include All Taxonomies":["Alle taxonomieën opnemen"],"This feature is only for licensed %1$s users. %2$s":["Deze functie is alleen voor gebruikers met licentie %1$s. %2$s"],"None":["Geen"],"SEO Analysis":["SEO analyse"],"Include All Post Types":["Alle berichttypes opnemen"],"By allowing us to track usage data we can better help you as we will know which WordPress configurations, themes and plugins we should test.":["Door ons toe te staan ​​gebruiksgegevens bij te houden, kunnen we je beter helpen omdat we weten met welke WordPress configuraties, thema's en plugins we moeten testen."],"SEO News":["SEO nieuws"],"Advanced Settings":["Geavanceerde instellingen"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Advanced.5a3dc42d.js"}}