{"translation-revision-date":"2023-04-24 16:11:11+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Grant permission":["Concedi autorizzazione"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit necessita di autorizzazioni aggiuntive per rilevare gli aggiornamenti ai tag sul tuo sito"],"Copied to clipboard":["Copiato negli appunti"],"Enable auto-updates":["Attiva aggiornamenti automatici"],"Turn on auto-updates so you always have the latest version of Site Kit. We constantly introduce new features to help you get the insights you need to be successful on the web.":["Attiva gli aggiornamenti automatici in modo da avere sempre l'ultima versione di Site Kit. Introduciamo continuamente nuove funzionalità per consentirti di ottenere le informazioni di cui hai bisogno per aver successo sul web."],"Auto-updates have been enabled. Your version of Site Kit will automatically be updated when new versions are available.":["Gli aggiornamenti automatici sono stati attivati. La tua versione di Site Kit verrà automaticamente aggiornata quando saranno disponibili nuove versioni."],"Keep Site Kit up-to-date":["Mantieni Site Kit aggiornato"],"Thanks for enabling auto-updates":["Grazie per aver attivato gli aggiornamenti automatici"],"Copy error contents":["Copia il contenuto dell'errore"],"Error message copied to clipboard. Click to copy the error message again.":["Messaggio di errore copiato negli appunti. Fai clic per copiare di nuovo il messaggio di errore."],"The server provided an invalid response.":["Il server ha fornito una risposta non valida."],"There was a critical error on this website while fetching data.":["Durante il recupero dei dati si è verificato un errore critico su questo sito web."],"Retry didn’t work? <HelpLink \/>":["Il nuovo tentativo non è andato a buon fine? <HelpLink \/>"],"Personalize your metrics":["Personalizza le tue metriche"],"Answer 3 quick questions to help us show the most relevant data for your site":["Rispondi a 3 rapide domande per aiutarci a mostrare i dati più pertinenti per il tuo sito"],"Key metrics":["Metriche chiave"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["L'amministratore che ha condiviso questo modulo con te ha perso l'accesso al servizio %s, quindi non potrai vedere le relative statistiche nella dashboard di Site Kit. Per ripristinare l'accesso, puoi contattare questo o un altro amministratore."],"Access lost to %s":["Accesso a %s perso"],"%1$s.<br \/>%2$s configured Analytics and you don’t have access to its configured property. Contact them to share access or set up Google Analytics 4.":["%1$s.<br \/>%2$s ha configurato Analytics e non hai accesso alla sua proprietà configurata. Chiedi a questa persona di condividere l'accesso o di configurare Google Analytics 4."],"Google Account":["Account Google"],"A GA4 tag %s is found on this site but this property is not associated with your Google Analytics account":["Su questo sito è stato rilevato il tag GA4 %s ma questa proprietà non è associata al tuo account Google Analytics"],"You will need to give Site Kit permission to create an Analytics property on your behalf":["Devi fornire a Site Kit l'autorizzazione per creare una proprietà Analytics per tuo conto"],"Additional permissions are required to create a new GA4 property.":["Sono necessarie autorizzazioni aggiuntive per creare una nuova proprietà GA4."],"Full cross-device and cross-platform reporting":["Report completi cross-device e multipiattaforma"],"Reset sharing permissions":["Reimposta le autorizzazioni di condivisione"],"Done":["Fine"],"Done editing roles":["Modifica dei ruoli completata"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Avviso: la reimpostazione di queste autorizzazioni rimuoverà l'accesso di sola visualizzazione per tutti gli utenti. Vuoi reimpostare tutte le autorizzazioni di condivisione della dashboard?"],"Reset Dashboard Sharing permissions":["Reimpostare le autorizzazioni di condivisione della dashboard"],"You can configure the Google Analytics 4 property inside the Site Kit Settings later.":["Puoi configurare la proprietà Google Analytics 4 all'interno delle impostazioni di Site Kit in un secondo momento."],"You can connect Google Analytics 4 later here":["Puoi collegarti a Google Analytics 4 in un secondo momento qui"],"Request access":["Richiedi l'accesso"],"Create property":["Crea proprietà"],"No existing Google Analytics 4 property found, Site Kit will help you create a new one and insert it on your site":["Non è stata trovata alcuna proprietà Google Analytics 4 esistente; Site Kit ti aiuterà a crearne una nuova e a inserirla nel tuo sito"],"Connect the Google Analytics 4 property that’s associated with your existing Universal Analytics property":["Collega la proprietà Google Analytics 4 associata alla proprietà Universal Analytics esistente"],"GA4 is collecting data for your site. You’ll only see Universal Analytics data on your dashboard for now.":["GA4 sta raccogliendo dati per il tuo sito. Per il momento, nella dashboard saranno visualizzati solo i dati di Universal Analytics."],"You successfully set up your Google Analytics 4 property":["Hai configurato correttamente la tua proprietà Google Analytics 4"],"Set up now":["Configura ora"],"Set up Google Analytics 4 now to join the future of Analytics":["Configura ora Google Analytics 4 per entrare a far parte del futuro di Analytics"],"The following modules failed to be recovered:":["Non è stato possibile recuperare i seguenti moduli:"],"Get help":["Richiedi assistenza"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Per impostazione predefinita, solo l'utente che collega un servizio può controllare con chi condividerlo. Questa impostazione consente facoltativamente a questi utenti di permettere a qualsiasi altro amministratore che ha eseguito l'accesso con Google di gestire i ruoli con cui è condiviso un servizio."],"Share management with other admins":["Condividi gestione con altri amministratori"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Concedi l'accesso alla dashboard in sola visualizzazione per ciascun servizio per i ruoli specifici richiesti. Gli utenti vedranno la dashboard di Site Kit con i soli servizi che sono stati condivisi con loro senza dover accedere con Google."],"Manage view access for other roles":["Gestisci accesso in visualizzazione per altri ruoli"],"Contact %s to change who can manage view access for this module.":["Contatta %s per modificare chi può gestire l'accesso in visualizzazione per questo modulo."],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Questo servizio richiede l'accesso generale alle API di Google anziché l'accesso a una proprietà\/entità specifica dell'utente, quindi l'accesso in visualizzazione è gestibile da qualsiasi amministratore che abbia eseguito l'accesso con Google."],"By clicking <strong>Apply<\/strong>, you will give other authenticated admins of your site permission to manage view-only access to Site Kit Dashboard data from the chosen Google service.":["Se fai clic su <strong>Applica<\/strong>, concederai ad altri amministratori autenticati del tuo sito l'autorizzazione a gestire l'accesso di sola visualizzazione ai dati della dashboard di Site Kit dal servizio Google scelto."],"Retry":["Riprova"],"Data errors in %s":["Errori nei dati di %s"],"Data Unavailable":["Dati non disponibili"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["I dati dei seguenti moduli sono stati precedentemente condivisi da un amministratore che non ha più accesso: %s. Contatta un altro amministratore per ripristinarli."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["I dati di %s sono stati precedentemente condivisi da un amministratore che non ha più accesso. Contatta un altro amministratore per ripristinarli."],"Any admin signed in with Google":["Qualsiasi amministratore che ha eseguito l'accesso con Google"],"Another admin":["Un altro amministratore"],"Add roles":["Aggiungi ruoli"],"Edit roles":["Modifica ruoli"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s ha collegato questo modulo e concesso le autorizzazioni di gestione a tutti gli amministratori. Puoi modificare chi può visualizzarlo nella dashboard."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Gestito da<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Contatta l'utente gestore per gestire l'accesso in visualizzazione"],"Only me":["Solo io"],"Who can manage view access":["Chi può gestire l'accesso in visualizzazione"],"Who can view":["Chi può visualizzare"],"Product":["Prodotto"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account.":["Se fai clic su <strong>Applica<\/strong>, concedi ai ruoli selezionati l'accesso di sola visualizzazione ai dati dei servizi Google che hai collegato tramite il tuo account."],"Dashboard data for some services has been interrupted":["I dati della dashboard per alcuni servizi sono stati interrotti"],"By recovering the selected modules, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Recuperando i moduli selezionati, potrai ripristinare l'accesso per altri utenti condividendolo tramite il tuo Account Google. Questa operazione non apporta alcuna modifica ai servizi esterni e può essere gestita in qualsiasi momento tramite le impostazioni di condivisione della dashboard."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["I dati dei seguenti moduli sono stati precedentemente condivisi con altri utenti del sito da un altro amministratore che non ha più accesso. Per ripristinare l'accesso, puoi recuperare il modulo come nuovo proprietario."],"Recover":["Recupera"],"By recovering the module, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Recuperando il modulo, potrai ripristinare l'accesso per altri utenti condividendolo tramite il tuo Account Google. Questa operazione non apporta alcuna modifica ai servizi esterni e può essere gestita in qualsiasi momento tramite le impostazioni di condivisione della dashboard."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["I dati di %s sono stati precedentemente condivisi con altri utenti del sito da un altro amministratore che non ha più accesso. Per ripristinare l'accesso, puoi recuperare il modulo come nuovo proprietario."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["I dati dei seguenti moduli sono stati precedentemente condivisi con altri utenti del sito da un altro amministratore che non ha più accesso. Per ripristinare l'accesso, il modulo deve essere recuperato da un altro amministratore che abbia accesso al modulo."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["I dati di %s sono stati precedentemente condivisi con altri utenti del sito da un altro amministratore che non ha più accesso. Per ripristinare l'accesso, il modulo deve essere recuperato da un altro amministratore che abbia accesso al modulo."],"Error connecting Site Kit":["Errore durante la connessione a Site Kit"],"%1$s: %2$s":["%1$s: %2$s"],"Make sure you remove it if you decide to place the same GA4 tag via Site Kit, otherwise they will be duplicated.":["Assicurati di rimuoverlo se decidi di inserire lo stesso tag GA4 tramite Site Kit, altrimenti verranno duplicati."],"A tag %s for the selected property already exists on the site.":["Nel sito esiste già un tag %s per la proprietà selezionata."],"Apply":["Applica"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Condividi una versione di sola visualizzazione della tua dashboard Site Kit con altri ruoli WordPress. <a>Scopri di più<\/a>"],"Dashboard sharing & permissions":["Condivisione e autorizzazioni della dashboard"],"Open sharing settings":["Apri impostazioni di condivisione"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Grazie per aver utilizzato Site Kit!<br \/>Aiutaci a renderlo ancora migliore."],"Shared by <strong>%s<\/strong>":["Condiviso da <strong>%s<\/strong>"],"Shared services":["Servizi condivisi"],"Learn more about dashboard sharing":["Scopri di più sulla condivisione della dashboard"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Puoi vedere le statistiche di tutti i servizi Google condivisi, ma non puoi apportare alcuna modifica. <a>Scopri di più<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Puoi vedere le statistiche di tutti i servizi Google condivisi, ma non puoi apportare alcuna modifica. <strong>Accedi per collegare più servizi e controllare l'accesso alla condivisione.<\/strong>"],"View only":["Solo visualizzazione"],"Go to dashboard":["Vai alla dashboard"],"Search Console is gathering data":["Search Console sta raccogliendo i dati"],"Search Console and Analytics are gathering data":["Search Console e Analytics stanno raccogliendo i dati"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit inizierà a mostrare le statistiche sulla dashboard non appena un numero sufficiente di persone avrà visitato il tuo sito. Continua a lavorare al tuo sito per attirare più visitatori."],"Not enough traffic yet to display stats":["Il traffico non è ancora sufficiente per visualizzare le statistiche"],"Gathering data…":["Raccolta dei dati in corso…"],"Go to Settings":["Vai a Impostazioni"],"Connect more services to see more stats.":["Collega più servizi per visualizzare più statistiche."],"Maybe later":["Magari più tardi"],"Back to dashboard":["Torna alla Bacheca"],"Connect":["Collega"],"Monetization":["Monetizzazione"],"Content":["Contenuto"],"Traffic":["Traffico"],"Enter title or URL…":["Inserisci il titolo o l'URL..."],"URL Search":["Ricerca per URL"],"Page\/URL Search":["Ricerca per pagina\/URL"],"Choose at least %s answers":["Scegli almeno %s risposte"],"Text input for option %s":["Inserimento del testo per l'opzione %s"],"Place Google Analytics 4 code":["Inserisci il codice di Google Analytics 4"],"Help":["Guida"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Se continui, autorizzi Google a utilizzare le tue risposte e i dati del tuo account per migliorare i servizi, in base alle <privacy>Norme sulla privacy<\/privacy> e ai <terms>Termini<\/terms>."],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Tutti i dati raccolti sono trattati in conformità con le <a>Norme sulla privacy di Google.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Aiutaci a migliorare Site Kit condividendo dati anonimi sull'utilizzo."],"Get help with AdSense":["Ricevi assistenza con AdSense"],"Get support":["Ricevi assistenza"],"Read help docs":["Leggi la documentazione della guida"],"Fix common issues":["Risolvi problemi comuni"],"Got it":["OK"],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Now Site Kit will begin suggesting metrics to add to your dashboard that are relevant specifically to you, based on the goals you shared":["Ora Site Kit inizierà a suggerire metriche da aggiungere alla tua dashboard che sono pertinenti in modo specifico per te, in base agli obiettivi che hai condiviso"],"Bounce Rate %":["Frequenza di rimbalzo: %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Altri"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Ricordamelo dopo"],"Congrats! You set your site goals":["Congratulazioni! Hai definito gli obiettivi del tuo sito"],"Submit":["Invia"],"Next":["Avanti"],"screen reader text\u0004(opens in a new tab)":["(si apre in una nuova scheda)"],"Redo the plugin setup":["Ripeti la configurazione del plugin"],"Source: %s":["Fonte: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Questo servizio è stato collegato in origine da un amministratore: puoi contattarlo per ulteriori informazioni."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Questo servizio è stato collegato in origine dall'amministratore \"%s\": puoi contattarlo per ulteriori informazioni."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per accedere ai dati di %s, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa proprietà Search Console, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa vista di Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa proprietà Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questo account Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Insufficient permissions in %s":["Autorizzazioni insufficienti in %s"],"Report this problem":["Segnala questo problema"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Per correggere il problema, <a href=\"%s\">configura nuovamente il plugin<\/a>."],"Previous period":["Periodo precedente"],"Jump to the bottom of the dashboard to see how fast your home page is":["Scorri fino in fondo alla bacheca per scoprire la velocità della tua home page"],"Redo setup":["Esegui nuovamente la configurazione"],"Site Kit can’t access necessary data":["Site Kit non riesce ad accedere ai dati richiesti"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere a tutti i dati rilevanti perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere ai dati necessari da %1$s perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione per %1$s. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere a tutti i dati rilevanti perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione per: %s. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Proceed":["Procedi"],"Additional Permissions Required":["Ulteriori autorizzazioni necessarie"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ultimo %s giorno","Ultimi %s giorni"],", ":[", "],"Site Kit encountered an error":["Site Kit ha rilevato un errore"],"Sign in with Google":["Accedi con Google"],"Site Kit by Google Logo":["Logo di Site Kit by Google"],"Congrats on completing the setup for %s!":["Congratulazioni per aver completato la configurazione di %s!"],"OK, Got it!":["Ok, ho capito!"],"Speed":["Velocità"],"Analytics is gathering data":["Analytics sta raccogliendo i dati"],"Session Duration":["Durata sessione"],"Back":["Indietro"],"Property":["Proprietà"],"Learn more":["Approfondisci"],"Set up a new property":["Configura una nuova proprietà"],"Error: %s":["Errore: %s"],"Account":["Account"],"Sessions":["Sessioni"],"Users":["Utenti"],"Dismiss":["Ignora"],"%s data is not yet available, please check back later":["I dati di %s non sono ancora disponibili, controlla più tardi"],"%s Gathering Data":["Raccolta dati da parte di %s..."],"Data error in %s":["Errore dati in %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Scollegando Site Kit di Google non avrai più accesso ad alcun servizio. Una volta eseguita la disconnessione, dovrai ripetere l'autorizzazione per ripristinare il servizio."],"Disconnect":["Disconnetti"],"User Avatar":["Avatar utente"],"Connect Service":["Collega servizio"],"Cancel":["Annulla"],"Service name\u0004AdSense":["AdSense"],"No results found":["Nessun risultato trovato"],"All":["Tutti"],"Reset":["Reimposta"],"Close":["Chiudi"],"Day":["Giorno"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-main-dashboard-e9f2937e8ec0aefdfc19.js"}}