{"translation-revision-date":"2023-05-15 23:42:52+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Request access":["Anmod om adgang"],"Get help":["Få hjælp"],"Retry":["Forsøg igen"],"Data errors in %s":["Datafejl i %s"],"Data Unavailable":["Data ikke tilgængelige"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Dataene for følgende moduler blev tidligere delt af en administrator, som ikke længere har adgang: %s. Kontakt venligst en anden administrator for at gendanne dem."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s data blev tidligere delt af en administrator, som ikke længere har adgang. Kontakt venligst en anden administrator for at gendanne dem."],"Keep track of how fast your page is and get specific recommendations on what to improve":["Hold styr på, hvor hurtig din side er, og få specifikke anbefalinger om, hvad du skal forbedre"],"Find out how visitors experience this page":["Find ud af, hvordan besøgende oplever denne side"],"Track traffic to this page over time":["Spor trafikken til denne side over tid"],"Track your AdSense revenue over time":["Følg dine AdSense-indtægter over tid"],"Find out how visitors experience your site":["Find ud af hvordan besøgende oplever dit websted"],"Keep track of your most popular pages and how people found them from Search":["Hold styr på dine mest populære sider og hvordan folk fandt dem fra søgninger"],"See how your content is doing":["Se hvordan dit indhold klare det"],"Track your site’s traffic over time":["Spor dit websteds trafik over tid"],"Find out how your audience is growing":["Find ud af, hvordan dit publikum vokser"],"screen reader text\u0004(disabled)":["(deaktiveret)"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"screen reader text\u0004(opens in a new tab)":["(åbner i et nyt faneblad)"],"Insufficient permissions in %s":["Utilstrækkelig tilladelse i %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For at løse dette, skal du <a href=\"%s\">genindlæse plugin-opsætningen<\/a> ."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Seneste %s dag","Seneste %s dage"],", ":[", "],"Error: %s":["Fejl: %s"],"%s data is not yet available, please check back later":["%s data endnu ikke er tilgængelige, kan du tjekke tilbage senere"],"%s Gathering Data":["%s Indsamling af data"],"Data error in %s":["Datafejl i %s"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-4240fcd487ca967318dd.js"}}