{"translation-revision-date":"2023-06-23 13:54:16+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Universal Analytics IP Address Anonymization":["Anonimisering van IP-adressen in Universal Analytics"],"In Google Analytics 4, IP masking is not necessary since IP addresses are not logged or stored.":["In Google analytics 4 is IP-masking niet nodig omdat IP-adressen niet worden gelogd of opgeslagen."],"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Betrokkenheidspercentage toont het percentage betrokken sessies, het tegenovergestelde van bounce percentage. <a>Meer informatie<\/a>"],"New metric: engagement rate":["Nieuwe metriek: betrokkenheidspercentage"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Een sessie is een periode waarin een gebruiker interactie heeft met je site of app. <a>Meer informatie<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["\"Sessies\" hebben \"Unieke paginaweergaven\" vervangen."],"\"Conversions\" have replaced \"Goals\", since \"Goals\" no longer exist in GA4. <a>Learn how to set up Conversions<\/a>":["\"Conversies\" hebben \"Doelen\" vervangen, aangezien \"Doelen\" niet meer bestaan in GA4. <a>Leer hoe je conversies instelt<\/a>"],"See the new metrics from Google Analytics 4":["Bekijk de nieuwe statistieken van Google Analytics 4"],"Google Analytics 4 property created":["Google Analytics 4 eigenschap aangemaakt"],"Universal Analytics stopped collecting data":["Universal Analytics is gestopt met het verzamelen van gegevens"],"The previously selected property with ID %1$s is no longer available. Please select a new property to continue collecting data with Google Analytics 4.":["De eerder geselecteerde eigenschap met ID %1$s is niet langer beschikbaar. Selecteer een nieuwe eigenschap om door te gaan met het verzamelen van gegevens met Google Analytics 4."],"Universal Analytics Property":["Universele Analytics eigenschap"],"The previously selected web data stream with measurement ID %1$s is no longer available. Please select a new web data stream to continue collecting data with Google Analytics 4.":["De eerder geselecteerde web gegevensstroom met meet ID %1$s is niet langer beschikbaar. Selecteer een nieuwe web gegevensstroom om door te gaan met het verzamelen van gegevens met Google Analytics 4."],"Sessions which lasted 10 seconds or longer, had 1 or more conversion events, or 2 or more page views.":["Sessies die 10 seconden of langer duurden, 1 of meer conversies hadden, of 2 of meer pagina's bekeken."],"Visitor interactions with your site within a given time frame (30 min by default).":["Interacties van bezoekers met je site binnen een bepaald tijd bestek (standaard 30 min)."],"Site Kit will show data from Universal Analytics (the old version of Analytics) on your dashboard":["Site Kit toont gegevens van Universal Analytics (de oude versie van Analytics) op je dashboard"],"Site Kit will show data from Google Analytics 4 (the new version of Analytics) on your dashboard":["Site Kit toont gegevens van Google Analytics 4 (de nieuwe versie van Analytics) op je dashboard"],"Display metrics from Google Analytics 4 on the dashboard":["Toon statistieken van Google Analytics 4 op het dashboard"],"Universal Analytics":["Universal Analytics"],"Dashboard View":["Dashboard weergave"],"Your current Universal Analytics property stopped collecting data on July 1, 2023":["Je huidige Universal Analytics eigenschap stopt met het verzamelen van gegevens op 1 juli 2023"],"Your current Universal Analytics property will stop collecting data on July 1, 2023":["Je huidige Universal Analytics eigenschap stopt met het verzamelen van gegevens op 1 juli 2023"],"Engagement Rate":["Betrokkenheid waardering"],"The old version of Analytics, which stops recording data after July 1, 2023":["De oude versie van Analytics, die na 1 juli 2023 stopt met het registreren van gegevens"],"Enable Universal Analytics":["Schakel Universal Analytics in"],"Your data is stale because Universal Analytics stopped collecting data on July 1, 2023. <a>Learn more<\/a>":["Je gegevens zijn oud omdat Universal Analytics op 1 juli 2023 is gestopt met het verzamelen van gegevens. <a>Meer informatie<\/a>"],"Set up Google Analytics 4":["Google Analytics 4 instellen"],"Learn more about Google Analytics 4":["Leer meer over Google Analytics 4"],"Analytics 4 data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up a new web data stream":["Een nieuwe web gegevens stroom opzetten"],"Web Data Stream":["Web gegevens stroom"],"Copied to clipboard":["Gekopieerd naar klembord"],"Error in Google Chart":["Fout in Google Chart"],"Report this error":["Rapporteer deze fout"],"Copy error contents":["Kopieer fout inhoud"],"Error message copied to clipboard. Click to copy the error message again.":["Fout bericht gekopieerd naar klembord. Klik om het foutbericht opnieuw te kopiëren."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Door een fout werd deze Google grafiek niet goed weergegeven. Rapporteer de exacte inhoud van de fout op het ondersteuningsforum om uit te zoeken wat de oorzaak is."],"The server provided an invalid response.":["De server gaf een ongeldige reactie terug."],"There was a critical error on this website while fetching data.":["Er was een kritieke fout op deze site tijdens het ophalen van gegevens."],"Retry didn’t work? <HelpLink \/>":["Opnieuw proberen werkte niet? <HelpLink \/>"],"Google Analytics 4":["Google Analytics 4"],"IP addresses will not be anonymized. <LearnMoreLink \/>":["IP adressen worden niet geanonimiseerd. <LearnMoreLink \/>"],"IP addresses will be anonymized. <LearnMoreLink \/>":["IP adressen worden geanonimiseerd. <LearnMoreLink \/>"],"IP addresses":["IP-adressen"],"Google Ads":["Google Ads"],"Exclude Analytics":["Analytics uitsluiten"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["De beheerder die deze module deelt met je heeft geen toegang meer tot de %s dienst, dus je kunt de statistieken ervan niet zien op het Site Kit dashboard. Je kunt contact opnemen met hen of een andere beheerder om de toegang te herstellen."],"Access lost to %s":["Toegang verloren tot %s"],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or setup Google Analytics 4.":["%s configureerde Analytics en je hebt geen toegang tot de geconfigureerde eigenschap. Neem contact met hen op om toegang te delen of instellen Google Analytics 4."],"%s configured Analytics 4 and you don’t have access to its configured property. Contact them to share access or change the configured property.":["%s configureerde Analytics 4 en je hebt geen toegang tot de geconfigureerde eigenschap. Neem contact met hen op om toegang te delen of de geconfigureerde eigenschap te wijzigen."],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or change the configured Google Analytics 4 property.":["%s heeft analytics geconfigureerd en je hebt geen toegang tot de geconfigureerde eigenschap. Neem contact met hen op om toegang te delen of de geconfigureerde eigenschap van Google Analytics 4 te wijzigen."],"A Google Tag Manager container with a tag for the selected property, %s, was found on your site, so Site Kit will not place its own tag. If you would prefer to have Site Kit insert this tag, remove it from your Google Tag Manager container and update later in Settings.":["Een Google Tag Manager container met een tag voor de geselecteerde eigenschap, %s, is gevonden op je site, dus Site Kit zal zijn eigen tag niet plaatsen. Als je liever hebt dat Site Kit deze tag plaatst, verwijder hem dan uit je Google Tag Manager container en werk hem later bij in instellingen."],"Set up your Google Analytics 4 property here":["Stel hier je Google Analytics 4 eigenschap in"],"An existing Google Analytics property with the ID %s was found on your site, added by Google Tag Manager.":["Er is een bestaande Google Analytics eigenschap met het ID %s gevonden op je site, toegevoegd door Google Tag Manager."],"Request access":["Toegang aanvragen"],"Get help":["Krijg hulp"],"Retry":["Opnieuw proberen"],"Data errors in %s":["Gegevens fout in %s"],"The code is controlled by the Tag Manager module":["De code wordt gecontroleerd door de module Tag Manager"],"%1$s configured %2$s and you don’t have access to its configured property. Contact them to share access or change the configured property.":["%1$s geconfigureerd %2$s en je hebt geen toegang tot de geconfigureerde eigenschap. Neem contact met hen op om toegang te delen of de geconfigureerde eigenschap te wijzigen."],"Another admin":["Een andere beheerder"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Door op wijzigingen bevestigen te klikken, geef je andere gebruikers alleen toegang tot de gegevens van %s via je Google account. Je kunt dit later altijd nog aanpassen in de instellingen voor het delen van het dashboard."],"If you prefer to collect data using that existing GA4 tag, please select the corresponding account and property above.":["Als je liever gegevens verzamelt via die bestaande GA4 tag, selecteer hierboven het corresponderende account en property."],"Make sure you remove it if you decide to place the same GA4 tag via Site Kit, otherwise they will be duplicated.":["Zorg dat je deze verwijdert indien je dezelfde GA4 tag via Site Kit wilt plaatsen, anders zal dit dubbel gebeuren."],"If you prefer to collect data using that existing UA tag, please select the corresponding account and property above.":["Als je liever gegevens verzamelt met die bestaande UA tag, selecteer dan hierboven het corresponderende account en eigenschap."],"An existing tag %s was found on the page.":["Er is een bestaande tag %s gevonden op de pagina."],"Make sure you remove it if you want to place the same UA tag via Site Kit, otherwise they will be duplicated.":["Zorg dat je deze verwijdert indien je dezelfde tag via Site Kit wil plaatsen, anders zal dit dubbel gebeuren."],"A tag %s for the selected property already exists on the site.":["Een tag %s voor de geselecteerde eigenschap bestaat al op de site."],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Geen gegevens om weer te geven: je site heeft nog geen bezoekers ontvangen"],"No data to display: your page hasn’t received any visitors yet":["Geen gegevens om weer te geven: je pagina heeft nog geen bezoekers ontvangen"],"Gathering data…":["Gegevens verzamelen…"],"A pie chart for Analytics that is gathering data, so has no data to display.":["Een cirkeldiagram voor analytics dat gegevens verzamelt, dus geen gegevens heeft om weer te geven."],"gathering data…":["gegevens aan het verzamelen…"],"Overall page metrics over the last %s day":["Algemene paginastatistieken van de afgelopen %s dag","Algemene paginastatistieken van de afgelopen %s dagen"],"Site Kit will not add the UA code to your site.":["Site Kit zal de UA code niet toevoegen aan je site."],"Site Kit will add the UA code automatically.":["Site Kit zal de UA code automatisch toevoegen."],"Activate Google Analytics 4 and place code on your site.":["Activeer Google Analytics 4 en plaats de code op je site."],"Your site hasn’t received any visitors yet":["Je site heeft nog geen bezoekers gehad"],"Your page hasn’t received any visitors yet":["Je pagina heeft nog geen bezoekers gehad"],"Google Analytics 4 Code Snippet":["Google Analytics 4 code snippet"],"Universal Analytics Code Snippet":["Universal Analytics code snippet"],"(unknown)":["(onbekend)"],"Edit <VisuallyHidden>Google Analytics 4 web data stream <\/VisuallyHidden>in Analytics":["Bewerk <VisuallyHidden>Google Analytics 4 web data stroom <\/VisuallyHidden>in Analytics"],"Edit <VisuallyHidden>Universal Analytics property view <\/VisuallyHidden>in Analytics":["Bewerk <VisuallyHidden>Universal Analytics property weergave <\/VisuallyHidden> in Analytics"],"screen reader text\u0004(disabled)":["(uitgeschakeld)"],"<VisuallyHidden>Google Analytics 4<\/VisuallyHidden> Measurement ID":["<VisuallyHidden>Google Analytics 4<\/VisuallyHidden> meet ID"],"Place Google Analytics 4 code":["Plaats Google Analytics 4 code"],"Place Universal Analytics code":["Plaats Universele Analytics code"],"Google Analytics 4 Property":["Google Analytics 4 eigenschap"],"This will create both a Google Analytics 4 and Universal Analytics property.":["Dit maakt zowel een Google Analytics 4 als een Universal Analytics eigenschap aan."],"You need to connect the Universal Analytics property that’s associated with this Google Analytics 4 property.":["Je moet de Universal Analytics eigenschap koppelen aan deze Google Analytics 4 eigenschap."],"You need to connect the Google Analytics 4 property that’s associated with this Universal Analytics property.":["Je moet de Google Analytics 4 eigenschap koppelen aan deze Universal Analytics eigenschap."],"An associated Universal Analytics property will also be created.":["Er wordt ook een bijbehorende Universal Analytics eigenschap aangemaakt."],"A Google Analytics 4 property will also be created.":["Een Google Analytics 4 property wordt ook gemaakt."],"You’ll only see Universal Analytics data for now.":["Je ziet voorlopig alleen Universal Analytics gegevens."],"Users that can write posts will be excluded from Analytics tracking":["Gebruikers die berichten kunnen schrijven worden uitgesloten van Analytics tracking"],"Users that can write posts":["Gebruikers die berichten kunnen schrijven"],"All logged-in users":["Alle ingelogde gebruikers"],"New":["Nieuw"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Als je Google Ads gebruikt, vul dan je advertentie conversie ID in als je wil dat Site Kit de snippet op je site plaatst"],"Conversion IDs must be in the format: AW-XXXXX":["De conversie ID's moeten in het format zijn: AW-XXXXX"],"Ads Conversion ID":["Advertentie conversie ID"],"Got it":["Begrepen"],"The code is controlled by the Tag Manager module.":["De code wordt gecontroleerd door de module Tag Manager."],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"See the full list of channels in Analytics":["Bekijk de volledige lijst van kanalen in Analytics"],"See the full list of devices in Analytics":["Bekijk de volledige lijst van apparaten in Analytics"],"See the full list of locations in Analytics":["Bekijk de volledige lijst van locaties in Analytics"],"Bounce Rate %":["Bouncepercentage %"],"Learn more about what \"%s\" means":["Leer meer wat \"%s\" betekend"],"All Users":["Alle gebruikers"],"compared to the previous %s days":["vergeleken met de %s vorige dagen"],"<span>By<\/span> devices":["<span>Door<\/span> apparaten"],"<span>By<\/span> locations":["<span>Door<\/span> locaties"],"<span>By<\/span> channels":["<span>Door<\/span> kanalen"],"%s:":["%s:"],"Stat information for the user dimensions chart tooltip\u0004Users: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>":["Gebruikers: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>"],"Devices":["Apparaten"],"Locations":["Locaties "],"Channels":["Kanalen"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Volgende"],"Learn more about IP anonymization.":["Leer meer over geanonimiseerde IP"],"screen reader text\u0004(opens in a new tab)":["(opent in een nieuwe tab)"],"Learn more here.":["Leer hier meer"],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Heb je een Google Analytics 4 (GA4) eigenschap en wil je weten hoe je die kunt gebruiken met Site Kit?"],"Source: %s":["Bron: %s"],"default Analytics view name\u0004All Web Site Data":["Alle site gegevens"],"This service was originally connected by an administrator — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door een beheerder - je kunt contact met hen opnemen voor meer informatie."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door de beheerder \"%s\" - je kunt contact met hen opnemen voor meer informatie."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten om toegang te krijgen tot %s data, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Search Console eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics weergave, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor dit Analytics account, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Insufficient permissions in %s":["Onvoldoende rechten in %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Om dit op te lossen, <a href=\"%s\">voer je de installatie van de plugin opnieuw uit.<\/a>."],"Top acquisition channels":["Top acquisitiekanalen"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Je kunt wijzigingen aanbrengen in deze weergave (bijvoorbeeld URL query parameters uitsluiten) in Google Analytics."],"View Name":["Weergavenaam"],"Warning":["Waarschuwing"],"A view with this name already exists.":["Een weergave met deze naam bestaat al."],"Previous period":["Vorige periode"],"Country":["Land"],"Timezone":["Tijdzone"],"Set up a new view":["Stel een nieuwe weergave in"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Je moet Site Kit toestemming geven om namens je een Analytics account aan te maken en de Google Analytics dienst voorwaarden te accepteren."],"You will be redirected to Google Analytics to accept the terms of service.":["Je wordt omgeleid naar Google Analytics om de dienst voorwaarden te accepteren."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["We hebben de vereiste informatie voor je nieuwe account al ingevuld. Bevestig of bewerk alle gegevens:"],"Create your Analytics account":["Creëer je Analytics account"],"Additional permissions are required to create a new Analytics account.":["Extra rechten zijn nodig om een nieuwe Analytics account aan te maken."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts":["Krijg rapporten voor je top verdienende pagina's door je Analytics en AdSense accounts te koppelen"],"Link Analytics and AdSense":["Link Analytics en AdSense"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[","],"None":["Geen"],"Once completed, click the link below to re-fetch your accounts to continue.":["Eenmaal afgerond, klik op de link hieronder om je accounts opnieuw op te halen om verder te gaan."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Om een nieuw account aan te maken, klikt u op de onderstaande knop, waarna het scherm voor het maken van een Google Analytics account in een nieuw venster wordt geopend."],"Set up a new account":["Stel een nieuw account in"],"Site Kit will not add the GA4 code to your site.":["Site Kit zal de GA4 code niet toevoegen aan je site."],"Site Kit will add the GA4 code automatically.":["Site Kit zal de GA4 code automatisch toevoegen."],"IP addresses are not being anonymized":["IP-adressen worden niet geanonimiseerd."],"IP addresses are being anonymized":["IP-adressen worden geanonimiseerd."],"IP Address Anonymization":["IP-adres anonimiseren"],"Anonymize IP addresses":["Anonimiseer IP-adressen"],"All logged-in users will be included in Analytics tracking":["Alle ingelogde gebruikers worden opgenomen in Analytics tracking"],"All logged-in users will be excluded from Analytics tracking":["Alle ingelogde gebruikers worden uitgesloten van Analytics tracking"],"Analytics is currently enabled for all visitors":["Analytics is momenteel ingeschakeld voor alle bezoekers"],"list separator\u0004, ":[","],"Excluded from Analytics":["Uitgesloten van Analytics"],"OK, Got it!":["Oké, ik snap het!"],"Top content over the last %s day":["Top inhoud over de laatste %s dag","Top inhoud over de laatste %s dagen"],"Unique Pageviews":["Unieke paginabezichtigingen"],"Pageviews":["Paginaweergaven"],"Title":["Titel"],"Session Duration":["Sessieduur"],"Bounce Rate":["Bouncepercentage"],"Page Title":["Pagina titel"],"Back":["Terug"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Het lijkt erop dat je nog geen Analytics account hebt. Zodra je die hebt aangemaakt, klik je op \"Haal mijn account opnieuw op\" en zal Site Kit het lokaliseren."],"Configure Analytics":["Configureer Analytics"],"Please select the account information below. You can change this later in your settings.":["Selecteer hieronder de account informatie. Je kunt dit later in je instellingen aanpassen."],"View":["Bekijken"],"Property":["Eigenschap"],"Inserted by another plugin or theme":["Ingevoegd door een andere plugin of thema"],"Snippet is not inserted":["Snippet is niet ingevoegd"],"Snippet is inserted":["Snippet is ingevoegd"],"Learn more":["Leer meer"],"Set up a new property":["Stel een nieuwe eigenschap in"],"Error: %s":["Fout: %s"],"Re-fetch My Account":["Haal mijn account opnieuw op"],"Create an account":["Maak een account aan"],"Account":["Account"],"Sessions":["Sessies"],"Users":["Gebruikers"],"Data error in %s":["Gegevens fout in %s"],"Create Account":["Maak account"],"Error":["Fout"],"Service name\u0004Analytics":["Analytics"],"Close":["Sluiten"],"Day":["Dag"],"Top pages":["Top pagina's"],"Audience overview":["Overzicht publiek"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics-51ec8fce536181385563.js"}}