{"translation-revision-date":"2023-05-15 23:42:52+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Google Account":["Google konto"],"A GA4 tag %s is found on this site but this property is not associated with your Google Analytics account":["Der er fundet et GA4-tag %s på dette websted, men denne ejendom er ikke tilknyttet din Google Analytics-konto"],"You will need to give Site Kit permission to create an Analytics property on your behalf":["Du skal give Site Kit tilladelse til at oprette en Analytics-ejendom på dine vegne"],"Full cross-device and cross-platform reporting":["Fuld rapportering på tværs af enheder og platforme"],"Reset sharing permissions":["Nulstil delingstilladelser"],"Done":["Færdig"],"You can configure the Google Analytics 4 property inside the Site Kit Settings later.":["Du kan konfigurere Google Analytics 4-ejendommen i Site Kit-indstillingerne senere."],"You can connect Google Analytics 4 later here":["Du kan forbinde Google Analytics 4 senere her"],"Request access":["Anmod om adgang"],"Create property":["Opret ejendom"],"No existing Google Analytics 4 property found, Site Kit will help you create a new one and insert it on your site":["Der er ikke fundet nogen eksisterende Google Analytics 4-ejendom, Site Kit hjælper dig med at oprette en ny ejendom og indsætte den på dit websted"],"You can always add\/edit this in the Site Kit Settings":["Du kan altid tilføje\/redigere dette i Site Kit-indstillingerne"],"Connect the Google Analytics 4 property that’s associated with your existing Universal Analytics property":["Tilslut den Google Analytics 4-ejendom, der er knyttet til din eksisterende Universal Analytics-ejendom"],"GA4 is collecting data for your site. You’ll only see Universal Analytics data on your dashboard for now.":["GA4 indsamler data for dit websted. Du vil indtil videre kun kunne se Universal Analytics-data i kontrolpanelet."],"You successfully set up your Google Analytics 4 property":["Du har gennemført konfigurationen af din Google Analytics 4-ejendom"],"Set up now":["Opsæt nu"],"Set up Google Analytics 4 now to join the future of Analytics":["Opsæt Google Analytics 4 nu, for at være med i fremtiden for Analytics"],"Get help":["Få hjælp"],"Share management with other admins":["Del administration med andre administratorer"],"Contact %s to change who can manage view access for this module.":["Kontakt %s for at ændre, hvem der kan administrere visningsadgang for dette modul."],"Retry":["Forsøg igen"],"Data errors in %s":["Datafejl i %s"],"Data Unavailable":["Data ikke tilgængelige"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Dataene for følgende moduler blev tidligere delt af en administrator, som ikke længere har adgang: %s. Kontakt venligst en anden administrator for at gendanne dem."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s data blev tidligere delt af en administrator, som ikke længere har adgang. Kontakt venligst en anden administrator for at gendanne dem."],"Any admin signed in with Google":["Enhver administrator, der er logget ind med Google"],"Another admin":["En anden admin"],"Add roles":["Tilføj roller"],"Edit roles":["Rediger roller"],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Administreret af<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Kontakt den administrerende bruger for at administrere visningsadgang"],"Only me":["Kun mig"],"Who can manage view access":["Hvem kan administrere visningsadgang"],"Who can view":["Hvem kan se"],"Product":["Produkt"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account.":["Når du klikker på <strong>Anvend<\/strong>, giver du de valgte roller visningsadgang til data fra de Google-tjenester, du har tilsluttet via din konto."],"Dashboard data for some services has been interrupted":["Dashboard-data for nogle tjenester er blevet afbrudt"],"Recover":["Gendan"],"Error connecting Site Kit":["Fejl ved forbindelse af Site Kit"],"%1$s: %2$s":["%1$s: %2$s"],"Make sure you remove it if you decide to place the same GA4 tag via Site Kit, otherwise they will be duplicated.":["Sørg for at fjerne det, hvis du beslutter dig for at placere det samme GA4-tag via Site Kit, da de ellers vil blive dubleret."],"A tag %s for the selected property already exists on the site.":["Der findes allerede et tag %s for den valgte ejendom på webstedet."],"Apply":["Anvend"],"Open sharing settings":["Åbn indstillinger for deling"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Tak for at bruge Site Kit!<br \/>Hjælp os med at gøre det endnu bedre."],"Shared by <strong>%s<\/strong>":["Delt af <strong>%s<\/strong>"],"Shared services":["Delte tjenester"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kan se statistik fra alle delte Google-tjenester, men du kan ikke foretage nogen ændringer. <a>Lær mere<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kan se statistik fra alle delte Google-tjenester, men du kan ikke foretage nogen ændringer. <strong>Log på for at forbinde flere tjenester og styre adgangen til deling.<\/strong>"],"View only":["Vis kun"],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Search Console is gathering data":["Search Console indsamler data"],"Search Console and Analytics are gathering data":["Search Console og Analytics indsamler data"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit begynder at vise statistik på dashboardet, så snart der er nok personer, der har besøgt dit websted. Fortsæt med at arbejde på dit websted for at tiltrække flere besøgende."],"Not enough traffic yet to display stats":["Ikke nok trafik endnu til at vise statistik"],"Go to Settings":["Gå til indstillinger"],"Connect more services to see more stats.":["Forbind flere tjenester for at få se flere statistikker."],"Maybe later":["Måske senere"],"Search":["Søg"],"Date range":["Datointerval"],"Back to dashboard":["Tilbage til kontrolpanelet"],"Connect":["Forbind"],"Monetization":["Indtjening"],"Content":["Indhold"],"Traffic":["Trafik"],"Enter title or URL…":["Indtast titel eller URL..."],"URL Search":["URL-søgning"],"Choose at least %s answers":["Vælg mindst %s svar"],"screen reader text\u0004(disabled)":["(deaktiveret)"],"Place Google Analytics 4 code":["Placer Google Analytics 4-kode"],"Help":["Hjælp"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Ved at fortsætte accepterer du, at Google må bruge dine svar og kontooplysninger til at forbedre tjenesterne i henhold til vores <privacy>Privacy<\/privacy> og <terms>Terms<\/terms>."],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alle indsamlede data behandles i overensstemmelse med <a>Google Privacy Policy.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Hjælp os med at forbedre Site Kit ved at dele anonyme brugsdata."],"Get help with AdSense":["Få hjælp til AdSense"],"Get support":["Få support"],"Read help docs":["Læs hjælpedokumentation"],"Fix common issues":["Løs almindelige problemer"],"Got it":["Forstået"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Bounce Rate %":["Afvisningsprocent %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andre"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Påmind mig senere"],"Congrats! You set your site goals":["Tillykke! Du sætter dine mål for webstedet"],"Submit":["Indsend"],"Next":["Næste"],"screen reader text\u0004(opens in a new tab)":["(åbner i et nyt faneblad)"],"Redo the plugin setup":["Gentag plugin opsætningen"],"Source: %s":["Kilde: %s"],"Insufficient permissions in %s":["Utilstrækkelig tilladelse i %s"],"Report this problem":["Rapporter dette problem"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For at løse dette, skal du <a href=\"%s\">genindlæse plugin-opsætningen<\/a> ."],"Previous period":["Forrige periode"],"Jump to the bottom of the dashboard to see how fast your home page is":["Gå til bunden af kontrolpanelet for at se, hvor hurtig din startside er"],"Redo setup":["Gentag opsætningen"],"Site Kit can’t access necessary data":["Site Kit har ikke adgang til nødvendige data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. For at bruge Site Kit, skal du foretage genindstillingen - sørg for at godkende alle tilladelser på godkendelsestrinnet."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til de relevante data fra%1$s, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætning. For at bruge Site Kit skal du gentage opsætningen for%1$s - sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. Hvis du vil bruge Site Kit, skal du gentage opsætningen for: %s - Sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Proceed":["Fortsæt"],"Additional Permissions Required":["Yderligere tilladelser krævet"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Seneste %s dag","Seneste %s dage"],", ":[", "],"Site Kit encountered an error":["Site Kit fandt en fejl"],"Sign in with Google":["Log på med Google"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Congrats on completing the setup for %s!":["Tillykke med færdiggørelsen af opsætningen for %s!"],"OK, Got it!":["Okay, fik det!"],"Speed":["Hastighed"],"Session Duration":["Varighed af session"],"Back":["Tilbage"],"Property":["Ejendom"],"Learn more":["Lær mere"],"Set up a new property":["Opsæt en ny ejendom"],"Error: %s":["Fejl: %s"],"Account":["Konto"],"Sessions":["Sessioner"],"Users":["Brugere"],"Dismiss":["Afvis"],"%s data is not yet available, please check back later":["%s data endnu ikke er tilgængelige, kan du tjekke tilbage senere"],"%s Gathering Data":["%s Indsamling af data"],"Data error in %s":["Datafejl i %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Frakobling af Site Kit by Google vil fjerne din adgang til alle tjenester. Efter frakoblingen, skal du autorisere din konto igen for, at genskabe tjenesterne."],"Disconnect":["Afbryd"],"User Avatar":["Bruger Avatar"],"Connect Service":["Forbind service"],"Cancel":["Annuller"],"Service name\u0004AdSense":["AdSense"],"No results found":["Der blev ikke fundet nogen resultater"],"All":["Alle"],"Reset":["Nulstil"],"Close":["Luk"],"Day":["Dag"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-main-dashboard-e9f2937e8ec0aefdfc19.js"}}