{"translation-revision-date":"2023-05-15 23:42:52+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Google Account":["Google konto"],"An existing Google Analytics property with the ID %s was found on your site, added by Google Tag Manager.":["Der blev fundet en eksisterende Google Analytics-ejendom med ID %s på dit websted, som er tilføjet af Google Tag Manager."],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"Your site is ready, with auto-ads disabled.":["Dit websted er klar, med automatiske annoncer deaktiveret."],"Your site is ready for ads.":["Dit websted er klar til at vise annoncer."],"Your site is getting ready.":["Dit websted er ved at være klar."],"You need to fix some things before your site is ready.":["Du er nødt til at rette nogle ting, før dit websted er klar."],"Get help":["Få hjælp"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Bloker annoncer, du ikke kan lide, tilpas, hvor annoncerne vises, og vælg, hvilke typer der passer bedst til dit websted"],"You’re in control":["Du har kontrollen"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Auto ads placerer og optimerer automatisk dine annoncer for dig, så du ikke behøver at bruge tid på at gøre det selv"],"Save time with automated ads":["Spar tid med automatiserede annoncer"],"Focus on writing good content and let AdSense help you make it profitable":["Fokuser på at skrive godt indhold, og lad AdSense hjælpe dig med at gøre det profitabelt"],"Earn money from your site":["Tjen penge på dit websted"],"You can always connect AdSense from here later":["Du kan altid forbinde AdSense herfra senere"],"Connect now":["Forbind nu"],"Your site is ready for ads":["Dit websted er klar til annoncer"],"Retry":["Forsøg igen"],"Data Unavailable":["Data ikke tilgængelige"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Dataene for følgende moduler blev tidligere delt af en administrator, som ikke længere har adgang: %s. Kontakt venligst en anden administrator for at gendanne dem."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s data blev tidligere delt af en administrator, som ikke længere har adgang. Kontakt venligst en anden administrator for at gendanne dem."],"Another admin":["En anden admin"],"Error connecting Site Kit":["Fejl ved forbindelse af Site Kit"],"Review AdSense account":["Gennemgå AdSense-konto"],"Your account isn’t ready to show ads yet":["Din konto er ikke klar til at vise annoncer endnu"],"Add this site to your AdSense account":["Tilføj dette websted til din AdSense-konto"],"Apply now":["Anvend nu"],"To start using AdSense on your website, you need to upgrade your account to add “AdSense for content”. <a>Learn more<\/a>":["For at begynde at bruge AdSense på dit websted skal du opgradere din konto for at tilføje “AdSense for content”. <a>Lær mere<\/a>"],"Looks like you need to upgrade your AdSense account":["Det ser ud til, at du skal opgradere din AdSense-konto"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Tak for at bruge Site Kit!<br \/>Hjælp os med at gøre det endnu bedre."],"Shared by <strong>%s<\/strong>":["Delt af <strong>%s<\/strong>"],"Shared services":["Delte tjenester"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kan se statistik fra alle delte Google-tjenester, men du kan ikke foretage nogen ændringer. <a>Lær mere<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kan se statistik fra alle delte Google-tjenester, men du kan ikke foretage nogen ændringer. <strong>Log på for at forbinde flere tjenester og styre adgangen til deling.<\/strong>"],"View only":["Vis kun"],"Proceed without enabling auto ads":["Fortsæt uden at aktivere automatiske annoncer"],"Enable auto ads":["Aktiver auto annoncer"],"Enable auto ads for your site":["Aktiver auto annoncer på dit websted"],"Configure AdSense":["Konfigurer AdSense"],"Your site is ready to use AdSense":["Dit websted er klar til at bruge AdSense"],"Your AdSense account is ready to connect to Site Kit":["Din AdSense konto er klar til at forbinde til Site Kit"],"Request review in AdSense":["Anmod om gennemgang i AdSense"],"To start serving ads, your site needs to be approved first. Go to AdSense to request the review.":["For at kunne begynde at vise annoncer skal dit websted først godkendes. Gå til AdSense for at anmode om en gennemgang."],"Your site requires review":["Dit websted kræver gennemgang"],"This usually takes a few days, but in some cases can take up to 2 weeks. You’ll get an email from AdSense as soon as they have run some checks on your site.":["Dette tager normalt et par dage, men kan i nogle tilfælde tage op til to uger. Du får en e-mail fra AdSense, så snart de har udført nogle kontroller på dit websted."],"Your site is getting ready":["Dit websted er ved at blive klar"],"Review site in AdSense":["Gennemgå websted i AdSense"],"You need to fix some things with this site before we can connect Site Kit to your AdSense account.":["Du skal rette nogle ting på dette websted, før vi kan forbinde Site Kit med din AdSense-konto."],"Make sure to remove the existing AdSense code to avoid conflicts with the code placed by Site Kit.":["Sørg for at fjerne den eksisterende AdSense-kode for at undgå konflikter med den kode, der er placeret af Site Kit."],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Already use AdSense? Add %s as a user to an existing AdSense account. <a>Learn more<\/a>":["Bruger du allerede AdSense? Tilføj %s som bruger til en eksisterende AdSense-konto. <a>Lær mere<\/a>"],"Create AdSense account":["Opret AdSense konto"],"Maybe later":["Måske senere"],"Back to dashboard":["Tilbage til kontrolpanelet"],"Monetization":["Indtjening"],"Content":["Indhold"],"Traffic":["Trafik"],"Activate Google Analytics 4 and place code on your site.":["Aktivér Google Analytics 4, og indsæt en kode på dit websted."],"Your site hasn’t received any visitors yet":["Dit websted har endnu ikke modtaget nogen besøgende"],"Exclude from Ads":["Ekskluder fra annoncer"],"Excluded from ads":["Ekskluderet fra annoncer"],"All logged-in users and users who can write posts":["Alle brugere, der er logget ind, og brugere, der kan skrive indlæg"],"Ads are currently displayed for all visitors":["Annoncer vises i øjeblikket for alle besøgende"],"Ads will be displayed for all users":["Annoncer vil blive vist for alle brugere"],"Ads will not be displayed for users that can write posts":["Annoncer vil ikke blive vist for brugere, der kan skrive indlæg"],"Ads will not be displayed for all logged-in users":["Annoncer vil ikke blive vist for brugere, der er logget ind"],"Users who can write posts":["Brugere, der kan skrive indlæg"],"AdSense insights through Site Kit":["AdSense-indblik gennem Site Kit"],"Revenue from ads placed on your site":["Indtægter fra annoncer placeret på dit websted"],"screen reader text\u0004(disabled)":["(deaktiveret)"],"Place Universal Analytics code":["Placer Universal Analytics-kode"],"Help":["Hjælp"],"This will create both a Google Analytics 4 and Universal Analytics property.":["Dette vil oprette både en Google Analytics 4- og Universal Analytics-ejendom."],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alle indsamlede data behandles i overensstemmelse med <a>Google Privacy Policy.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Hjælp os med at forbedre Site Kit ved at dele anonyme brugsdata."],"Users that can write posts will be excluded from Analytics tracking":["Brugere, der kan skrive indlæg, vil blive ekskluderet fra Analytics-sporing"],"Users that can write posts":["Brugere, der kan skrive indlæg"],"All logged-in users":["Alle brugere, der er logget på"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Hvis du bruger Google Ads, skal du indsætte dit annoncekonverterings-id, hvis du ønsker, at Site Kit skal placere uddraget på dit website"],"Conversion IDs must be in the format: AW-XXXXX":["Konverterings-id'er skal være i formatet: AW-XXXXX"],"Ads Conversion ID":["Annoncekonverterings-id"],"Please note that AdSense will not show ads on your website unless you’ve already placed the code.":["Bemærk, at AdSense ikke vil vise annoncer på dit websted, medmindre du allerede har placeret koden."],"Get help with AdSense":["Få hjælp til AdSense"],"Get support":["Få support"],"Read help docs":["Læs hjælpedokumentation"],"Fix common issues":["Løs almindelige problemer"],"Got it":["Forstået"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["Få mere at vide om Ad Sense Webhistorier."],"This ad unit will be used for your Web Stories.":["Denne annonceenhed bruges til dine webhistorier."],"Select ad unit":["Vælg annonce enhed"],"Bounce Rate %":["Afvisningsprocent %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andre"],"Complete setup":["Fuldfør opsætning"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Learn more about updating your AdSense account":["Få flere oplysninger om opdatering af din AdSense-konto"],"Learn more about adding a user to an existing AdSense account":["Få flere oplysninger om at tilføje en bruger til en eksisterende AdSense-konto"],"Next":["Næste"],"Learn more about IP anonymization.":["Lær mere om IP-anonymisering."],"screen reader text\u0004(opens in a new tab)":["(åbner i et nyt faneblad)"],"Learn more here.":["Læs mere her."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Har du en Google Analytics 4 (GA4) ejendom og vil finde ud af hvordan du bruger den sammen med Site Kit?"],"Performance over the last %s day":["Ydelse for den seneste %s dag","Ydelse for de seneste %s dage"],"Page CTR":["Side CTR"],"Redo the plugin setup":["Gentag plugin opsætningen"],"Source: %s":["Kilde: %s"],"default Analytics view name\u0004All Web Site Data":["Alle websteds data"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For at løse dette, skal du <a href=\"%s\">genindlæse plugin-opsætningen<\/a> ."],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Du kan foretage ændringer af denne visning (f.eks. ekskludere parametre til URL-forespørgsler) i Google Analytics."],"View Name":["Vis navn"],"Warning":["Advarsel"],"A view with this name already exists.":["En visning med dette navn findes allerede."],"Previous period":["Forrige periode"],"Country":["Land"],"Timezone":["Tidszone"],"Set up a new view":["Opret en ny visning"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du skal give Site Kit tilladelse til at oprette en Analytics-konto på dine vegne og også acceptere Google Analytics servicevilkår."],"You will be redirected to Google Analytics to accept the terms of service.":["Du bliver omdirigeret til Google Analytics for at acceptere servicevilkårene."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Vi har på forhånd udfyldt de krævede oplysninger til din nye konto. Bekræft eller rediger oplysninger:"],"Create your Analytics account":["Opret din Analytics-konto"],"Additional permissions are required to create a new Analytics account.":["Yderligere tilladelser kræves for at oprette en ny Analytics-konto."],"You don’t have any ad impressions yet. Make sure you’ve completed these steps in AdSense:":["Du har ikke nogen annoncevisninger endnu. Sørg for, at du har afsluttet disse trin i AdSense:"],"No ad impressions yet":["Der er endnu ingen annoncevisninger"],"Recommended":["Anbefalet"],"Invalid account status: %s":["Ugyldig kontostatus: %s"],"Invalid site status: %s":["Ugyldig webstatestatus: %s"],"The AdSense code has been placed by another plugin or theme":["AdSense-koden er placeret af et andet plugin eller tema"],"Add site to AdSense":["Tilføj websted til AdSense"],"We’ve detected that you haven’t added this site to your AdSense account yet.":["Vi har opdaget, at du ikke har tilføjet dette websted til din AdSense-konto endnu."],"Add site to your AdSense account":["Tilføj websted til din AdSense-konto"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit har placeret AdSense-kode på dit websted for at forbinde dit websted til AdSense og hjælpe dig med at få mest muligt ud af annoncer. Dette betyder, at Google automatisk vil placere annoncer for dig på alle de bedste steder."],"Your account is ready to use AdSense":["Din konto er klar til at bruge AdSense"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit registrerede AdSense-kode for en anden konto %s på dit websted. For at få en bedre annonceoplevelse skal du fjerne AdSense-kode, der ikke er knyttet til denne AdSense-konto."],"Keep AdSense code placed by Site Kit":["Behold AdSense-kode placeret af Site Kit"],"To start using AdSense, you need to update your account so that you can connect your site to AdSense.":["For at begynde at bruge AdSense skal du opdatere din konto, så du kan forbinde dit websted til AdSense."],"Looks like you have an AdMob account":["Det ser ud til, at du har en AdMob-konto"],"Site Kit has placed AdSense code on every page across your site.":["Site Kit har placeret AdSense-kode på hver side på dit websted."],"Your account is getting ready":["Din konto er ved at blive klar"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Det ser ud til, at du har flere AdSense-konti tilknyttet din Google-konto. Vælg den konto, der skal bruges med Site Kit nedenfor."],"Select your AdSense account":["Vælg din AdSense-konto"],"Already use AdSense? Add %s as a user to an existing AdSense account.":["Brug du allerede AdSense? Føj %s som bruger til en eksisterende AdSense-konto."],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit registrerede AdSense-kode %1$s på din side. Vi anbefaler, at du fjerner den kode eller tilføjer %2$s som bruger til AdSense-kontoen %3$s."],"In order for your site to display ads, make sure you’ve completed these steps in AdSense":["Hvis dit website skal vise annoncer, skal du sørge for, at du har udført disse trin i AdSense"],"Verified that your site is marked as \"Ready\"":["Bekræftet, at dit websted er markeret som \"Klar\""],"Enabled auto ads for your site":["Aktiverede autoannoncer til dit websted"],"Get reports for your top earning pages by linking your Analytics and AdSense accounts":["Få rapporter til dine sider med den bedste indtjening ved at linke dine Analytics- og AdSense-konti"],"Link Analytics and AdSense":["Link Analytics og AdSense"],"Redo setup":["Gentag opsætningen"],"Site Kit can’t access necessary data":["Site Kit har ikke adgang til nødvendige data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. For at bruge Site Kit, skal du foretage genindstillingen - sørg for at godkende alle tilladelser på godkendelsestrinnet."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til de relevante data fra%1$s, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætning. For at bruge Site Kit skal du gentage opsætningen for%1$s - sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. Hvis du vil bruge Site Kit, skal du gentage opsætningen for: %s - Sørg for at godkende alle tilladelser i godkendelsestrinnet."],"The AdSense code has not been placed on your site":["AdSense koden er endnu ikke placeret i dit websted"],"The AdSense code has been placed on your site":["AdSense koden er blevet placeret i dit websted"],"AdSense Code":["AdSense kode"],"Check your site status":["Kontroller dit websteds status"],"Account Status":["Konto status"],"Publisher ID":["Udgiver ID"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Du skal løse nogle problemer, før din konto er godkendt. Gå til AdSense for at finde ud af, hvordan du løser det"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Vi gør dit websted klar til annoncer. Dette tager normalt mindre end en dag, men det kan undertiden tage lidt længere tid"],"Your account has been approved":["Din konto er blevet godkendt"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Seneste %s dag","Seneste %s dage"],", ":[", "],"Site Status":["Websted status"],"None":["Ingen"],"Once completed, click the link below to re-fetch your accounts to continue.":["Når du er færdig, skal du klikke på linket nedenfor for at hente dine konti igen for at fortsætte."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Hvis du vil oprette en ny konto, skal du klikke på knappen nedenfor, som åbner skærmbilledet oprettelse af Google Analytics-konto i et nyt vindue."],"Set up a new account":["Konfigurer en ny konto"],"Anonymize IP addresses":["Anonymiser IP-adresser"],"Go to your AdSense account to check on your site’s status or to complete setting up":["Gå til din AdSense-konto for at kontrollere dit websteds status eller for at fuldføre konfigurationen"],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["Når du er færdig med at konfigurere din konto, giver vi dig besked, når dit websted er klar til at vise annoncer. Dette tager normalt mindre end en dag, men det kan nogle gange tage lidt længere tid."],"Let’s get your site ready for ads":["Lad os gøre dit websted klar til annoncer"],"All logged-in users will be included in Analytics tracking":["Alle brugere, der er logget ind, medtages i Analytics-sporing"],"All logged-in users will be excluded from Analytics tracking":["Alle brugere, der er logget ind, vil blive udelukket fra Analytics-sporing"],"Sign in with Google":["Log på med Google"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"OK, Got it!":["Okay, fik det!"],"Speed":["Hastighed"],"Top Earning Pages":["Bedst indtjenings sider"],"Session Duration":["Varighed af session"],"check module page":["kontrollere modul side"],"Site Kit has placed AdSense code on your site: %s":["Site Kit har placeret en AdSense kode på dit websted: %s"],"Page RPM":["Side RPM"],"Earnings":["Indtjeninger"],"Back":["Tilbage"],"Ad blocker detected; please disable it to set up AdSense":["Ad blocker registreret; deaktiver det venligst for at opsætte AdSense"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Det ser ud til, at du endnu ikke har en Analytics-konto. Når du har oprettet den, skal du klikke på \"Hent min konto igen\" og site Kit vil lokaliser den."],"View":["Vis"],"Property":["Ejendom"],"Learn more":["Lær mere"],"Set up a new property":["Opsæt en ny ejendom"],"Error: %s":["Fejl: %s"],"Re-fetch My Account":["Hent min konto igen"],"Create an account":["Opret en konto"],"Account":["Konto"],"Impressions":["Eksponeringer"],"Sessions":["Sessioner"],"Users":["Brugere"],"%s data is not yet available, please check back later":["%s data endnu ikke er tilgængelige, kan du tjekke tilbage senere"],"%s Gathering Data":["%s Indsamling af data"],"Create Account":["Opret konto"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Du har allerede fået en AdSense-kode på dit websted til denne konto. Vi anbefaler, at du bruger Site Kit til at placere kode for at få mest muligt ud af AdSense."],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit placerer AdSense-kode på dit website for at forbinde dit websted med AdSense og hjælpe dig med at få mest muligt ud af annoncerne. Det betyder, at Google automatisk placerer annoncer for dig alle de bedste steder."],"Let Site Kit place AdSense code on your site":["Lad Site Kit placere AdSense-kode på dit websted"],"Continue":["Fortsæt"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit vil placere AdSense kode på hver side på tværs af dit websted. Det betyder, at Google automatisk placerer annoncer for dig på alle de bedste steder."],"Create your AdSense account":["Opret din AdSense konto"],"Create AdSense Account":["Opret AdSense konto"],"Let Site Kit place AdSense code on your site to get your site approved":["Lad Site Kit placere AdSense-kode på dit websted for at få dit websted godkendt"],"Looks like you’re already using AdSense":["Det ser ud til, at du allerede bruger AdSense"],"Go to AdSense to find out how to fix the issue":["Gå til AdSense for at finde ud af, hvordan du løser problemet"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Du skal rette nogle ting, før vi kan forbinde Site Kit til din AdSense-konto."],"Your site isn’t ready to show ads yet":["Dit websted er endnu ikke klar til at vise annoncer"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Frakobling af Site Kit by Google vil fjerne din adgang til alle tjenester. Efter frakoblingen, skal du autorisere din konto igen for, at genskabe tjenesterne."],"Disconnect":["Afbryd"],"User Avatar":["Bruger Avatar"],"Connect Service":["Forbind service"],"Error":["Fejl"],"continue module setup":["fortsæt modul opsætningen"],"Setup incomplete: %s":["Opsætningen blev ikke fuldført: %s"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"Close":["Luk"],"Day":["Dag"],"Intelligent, automatic ad placement":["Intelligent, automatisk annonceplacering"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense-6a997aba4be27d0f8b6d.js"}}