{"translation-revision-date":"2023-04-24 16:15:38+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"tr"},"Grant permission":["İzin ver"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit, sitenizdeki etiketlerde yapılan güncellemeleri algılamak için ek izinlere gereksinim duyuyor"],"Copied to clipboard":["Panoya kopyalandı"],"Error in Google Chart":["Google grafiğinde hata"],"Report this error":["Bu hatayı bildir"],"Copy error contents":["Hata içeriğini kopyala"],"Error message copied to clipboard. Click to copy the error message again.":["Hata mesajı panoya kopyalandı. Hata mesajını tekrar kopyalamak için tıklayın."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Bu Google grafiği bir hata nedeniyle düzgün görüntülenemedi. Nedenini bulmak için hatanın tam içeriğini destek forumunda paylaşın."],"The server provided an invalid response.":["Sunucu geçersiz yanıt verdi."],"There was a critical error on this website while fetching data.":["Veri alınırken bu web sitesinde kritik bir hata oluştu."],"IP addresses will not be anonymized. <LearnMoreLink \/>":["IP adresleri anonimleştirilmeyecek. <LearnMoreLink \/>"],"IP addresses will be anonymized. <LearnMoreLink \/>":["IP adresleri anonimleştirilecek. <LearnMoreLink \/>"],"IP addresses":["IP adresleri"],"Google Ads":["Google Ads"],"Exclude Analytics":["Analytics'i hariç tut"],"Key metrics":["Önemli metrikler"],"Failed to load graphic.":["Grafik yüklenemedi."],"Failed to load media.":["Medya yüklenemedi."],"Google Account":["Google Hesabı"],"A Google Tag Manager container with a tag for the selected property, %s, was found on your site, so Site Kit will not place its own tag. If you would prefer to have Site Kit insert this tag, remove it from your Google Tag Manager container and update later in Settings.":["Sitenizde, seçilen %s özelliği için bir etiket içeren bir Google Etiket Yöneticisi kapsayıcısı bulundu. Bu nedenle Site Kit kendi etiketini yerleştirmeyecek. Site Kit'in bu etiketi eklemesini tercih ederseniz, Google Etiket Yöneticisi kapsayıcınızdan kaldırın ve daha sonra Ayarlar'da güncelleyin."],"An existing Google Analytics property with the ID %s was found on your site, added by Google Tag Manager.":["Sitenizde, Google Etiket Yöneticisi tarafından eklenen %s kimliğine sahip bir Google Analytics mülkü bulundu."],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"View <VisuallyHidden>site <\/VisuallyHidden>in AdSense":["<VisuallyHidden>Siteyi <\/VisuallyHidden>AdSense'te görüntüleyin"],"Your site is ready, with auto-ads disabled.":["Siteniz hazır, otomatik reklamlar devre dışı bırakıldı."],"Your site is ready for ads.":["Siteniz reklam almaya hazır."],"Your site is getting ready.":["Siteniz hazırlanıyor."],"You need to fix some things before your site is ready.":["Siteniz hazır olmadan önce düzeltmeniz gereken bazı şeyler var."],"Get help":["Yardım alın"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["İstemediğiniz reklamları engelleyin, reklamların nerede görüneceğini belirleyin ve sitenize en uygun türleri seçin"],"You’re in control":["Kontrol sizde"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Otomatik reklamlar, reklamlarınızı sizin yerinize otomatik olarak yerleştirir ve optimize eder. Dolayısıyla, bu işlemlere zaman harcamak zorunda kalmazsınız"],"Save time with automated ads":["Otomatik reklamlarla zamandan kazanın"],"Focus on writing good content and let AdSense help you make it profitable":["İyi içerik yazmaya odaklanın ve AdSense'in yardımıyla bunu kârlı bir işe dönüştürün"],"Earn money from your site":["Sitenizden para kazanın"],"The Monetization section will be added back to your dashboard if you connect AdSense in Settings later.":["Daha sonra Ayarlar'dan AdSense'i bağlarsanız Para kazanma bölümü tekrar panonuza eklenir."],"You can always connect AdSense from here later":["AdSense'i daha sonra istediğiniz zaman buradan bağlayabilirsiniz"],"Connect now":["Hemen bağlayın"],"Your site is ready for ads":["Siteniz reklam almaya hazır"],"Retry":["Tekrar dene"],"Data Unavailable":["Veri yok"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Şu modüllere ait veriler artık erişimi olmayan bir yönetici tarafından daha önce paylaşılmış: %s. Verileri geri yüklemek için lütfen başka bir yöneticiyle iletişime geçin."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s verileri artık erişimi olmayan bir yönetici tarafından daha önce paylaşılmış. Verileri geri yüklemek için lütfen başka bir yöneticiyle iletişime geçin."],"Another admin":["Başka bir yönetici"],"Error connecting Site Kit":["Site Kit'i bağlarken hata oluştu"],"Review AdSense account":["AdSense hesabını inceleyin"],"Your account isn’t ready to show ads yet":["Hesabınız reklam göstermeye henüz hazır değil"],"Add this site to your AdSense account":["Bu siteyi AdSense hesabınıza ekleyin"],"Apply now":["Hemen başvurun"],"To start using AdSense on your website, you need to upgrade your account to add “AdSense for content”. <a>Learn more<\/a>":["Web sitenizde AdSense kullanmaya başlamak için hesabınızı \"İçerik için AdSense\" ekleyecek şekilde yükseltmeniz gerekir. <a>Daha fazla bilgi<\/a>"],"Looks like you need to upgrade your AdSense account":["AdSense hesabınızı yükseltmeniz gerektiği anlaşılıyor"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Site Kit'i kullandığınız için teşekkür ederiz.<br \/>Bu eklentiyi daha iyi hale getirmemize yardımcı olun."],"Shared by <strong>%s<\/strong>":["Paylaşan: <strong>%s<\/strong>"],"Shared services":["Paylaşılan hizmetler"],"Learn more about dashboard sharing":["Kontrol paneli paylaşımı hakkında daha fazla bilgi"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Paylaşılan tüm Google hizmetlerindeki istatistikleri görebilirsiniz ancak değişiklik yapamazsınız. <a>Daha fazla bilgi edinin<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Paylaşılan tüm Google hizmetlerindeki istatistikleri görebilirsiniz ancak değişiklik yapamazsınız. <strong>Daha fazla hizmete bağlanmak ve paylaşım erişimini kontrol etmek için oturum açın.<\/strong>"],"View only":["Salt görüntüleme"],"Maybe later":["Belki sonra"],"Back to dashboard":["Panoya dön"],"Content":["İçerik"],"Traffic":["Trafik"],"Excluded from ads":["Reklamlardan hariç tutulur"],"All logged-in users and users who can write posts":["Tüm giriş yapmış kullanıcılar ve yazı yazabilen kullanıcılar"],"Users who can write posts":["Yazı yazabilen kullanıcılar"],"AdSense insights through Site Kit":["Site Kit üzerinden AdSense analizleri"],"Revenue from ads placed on your site":["Sitenize yerleştirilen reklamlardan elde edilen gelir"],"Place Universal Analytics code":["Universal Analytics kodunu yerleştirin"],"Help":["Yardım"],"This will create both a Google Analytics 4 and Universal Analytics property.":["Bu işlem, hem bir Google Analytics 4 mülkü hem de bir Universal Analytics mülkü oluşturur."],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Toplanan tüm veriler, <a>Google Gizlilik Politikası<\/a>'na uygun şekilde işlenir."],"Help us improve Site Kit by sharing anonymous usage data.":["Anonim kullanım verileri paylaşarak Site Kit'i iyileştirmemize yardımcı olun."],"Users that can write posts":["Yazı yazabilen kullanıcılar"],"All logged-in users":["Tüm giriş yapmış kullanıcılar"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Google Ads kullanıyorsanız Site Kit'in snippet'i sitenize yerleştirmesi için Ads dönüşüm kimliğinizi girebilirsiniz"],"Conversion IDs must be in the format: AW-XXXXX":["Dönüşüm kimlikleri AW-XXXXX biçiminde olmalıdır"],"Ads Conversion ID":["Ads Dönüşüm Kimliği"],"Please note that AdSense will not show ads on your website unless you’ve already placed the code.":["Kodu yerleştirmediğiniz sürece AdSense'in web sitenizde reklam göstermeyeceğini lütfen unutmayın."],"Get help with AdSense":["AdSense ile ilgili yardım alın"],"Get support":["Destek alın"],"Read help docs":["Yardım dokümanlarını okuyun"],"Fix common issues":["Sık karşılaşılan sorunları düzeltin"],"Got it":["Anladım"],"%dh":["%d sa."],"%dm":["%d dk."],"%ds":["%d sn."],"Learn more about Ad Sense Web Stories.":["AdSense Web Hikayeleri hakkında daha fazla bilgi edinin."],"This ad unit will be used for your Web Stories.":["Bu reklam birimi, Web Hikayeleriniz için kullanılacak."],"Select ad unit":["Bir reklam birimi seçin"],"Web Stories Ad Unit":["Web Hikayeleri Reklam Birimi"],"Bounce Rate %":["Hemen Çıkma Oranı (%)"],"Others":["Diğerleri"],"Learn more about updating your AdSense account":["AdSense hesabınızı güncellemeyle ilgili daha fazla bilgi edinin"],"Learn more about adding a user to an existing AdSense account":["Mevcut bir AdSense hesabına kullanıcı ekleme ile ilgili daha fazla bilgi edinin"],"Next":["Sonraki"],"screen reader text\u0004(opens in a new tab)":["(yeni sekmede açılır)"],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Google Analytics 4 (GA4) mülkünüz var ve bunu Site Kit’le nasıl kullanacağınızı mı öğrenmek istiyorsunuz?"],"Page CTR":["Sayfa TO"],"Source: %s":["Kaynak: %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Bunu düzeltmek için <a href=\"%s\">eklenti kurulumunu yeniden yapın<\/a>."],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Google Analytics’te bu görünümde değişiklik yapabilirsiniz (ör. URL sorgu parametrelerini hariç tutmak gibi)."],"View Name":["Görünüm Adı"],"Warning":["Uyarı"],"A view with this name already exists.":["Bu adda bir görünüm zaten mevcut."],"Previous period":["Önceki dönem"],"Country":["Ülke"],"Timezone":["Saat Dilimi"],"Set up a new view":["Yeni görünüm oluştur"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Sizin adınıza Analytics hesabı oluşturması için Site Kit’e izin vermeniz ve Google Analytics hizmet şartlarını kabul etmeniz gerekir."],"You will be redirected to Google Analytics to accept the terms of service.":["Hizmet şartlarını kabul etmeniz için Google Analytics’e yeniden yönlendirileceksiniz."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Yeni hesabınızla ilgili gerekli bilgileri sizin için önceden doldurduk. Tüm ayrıntıları onaylayın veya düzenleyin:"],"Create your Analytics account":["Analytics hesabınızı oluşturun"],"Additional permissions are required to create a new Analytics account.":["Yeni Analytics hesabı oluşturmak için ek izinler gerekir."],"You don’t have any ad impressions yet. Make sure you’ve completed these steps in AdSense:":["Henüz herhangi bir reklam gösteriminiz yok. AdSense’te şu adımları tamamladığınızdan emin olun:"],"No ad impressions yet":["Henüz reklam gösterimi yok"],"Recommended":["Önerilen"],"Invalid account status: %s":["Geçersiz hesap durumu: %s"],"Invalid site status: %s":["Geçersiz site durumu: %s"],"The AdSense code has been placed by another plugin or theme":["AdSense kodu başka bir eklenti veya tema tarafından yerleştirildi"],"Add site to AdSense":["Siteyi AdSense’e ekleyin"],"We’ve detected that you haven’t added this site to your AdSense account yet.":["Bu siteyi henüz AdSense hesabınıza eklemediğinizi belirledik."],"Add site to your AdSense account":["Siteyi AdSense hesabınıza ekleyin"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit, sitenizi AdSense’e bağlamak ve reklamlardan en iyi şekilde yararlanmanıza yardımcı olmak için sitenize AdSense kodu yerleştirdi. Bu, Google'ın en iyi yerlere sizin için otomatik olarak reklamlar yerleştireceği anlamına gelmektedir."],"Your account is ready to use AdSense":["Hesabınız AdSense’i kullanmaya hazır"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit sitenizde farklı bir %s hesabı için AdSense kodu algıladı. Daha iyi reklam deneyimi için bu AdSense hesabına bağlı olmayan AdSense kodunu kaldırmanız gerekir."],"Keep AdSense code placed by Site Kit":["Site Kit tarafından yerleştirilmiş AdSense kodunu tutun"],"To start using AdSense, you need to update your account so that you can connect your site to AdSense.":["AdSense'i kullanmaya başlamak için sitenizi AdSense’e bağlayabilmek üzere hesabınızı güncellemeniz gerekiyor."],"Looks like you have an AdMob account":["AdMob hesabınız olduğu anlaşılıyor"],"Site Kit has placed AdSense code on every page across your site.":["Site Kit, sitenizdeki her sayfaya AdSense kodu yerleştirdi."],"Your account is getting ready":["Hesabınız hazırlanıyor"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Google hesabınızla ilişkilendirilmiş birden fazla AdSense hesabınızın olduğu anlaşılıyor. Site Kit ile kullanacağınız hesabı aşağıda seçin."],"Select your AdSense account":["AdSense hesabınızı seçin"],"Already use AdSense? Add %s as a user to an existing AdSense account.":["AdSense’i zaten kullanıyor musunuz? %s adlı kullanıcıyı mevcut bir AdSense hesabına ekleyin."],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit, sayfanızda %1$s AdSense kodunu algıladı. Bu kodu kaldırmanızı veya %2$s adlı kişiyi %3$s AdSense hesabına kullanıcı olarak eklemenizi öneririz."],"Verified that your site is marked as \"Ready\"":["Sitenizin “Hazır” olarak işaretlendiğini doğrulayın"],"Enabled auto ads for your site":["Siteniz için otomatik reklamları etkinleştirin"],"Link Analytics and AdSense":["Analytics ve AdSense arasında bağlantı oluşturun"],"Redo setup":["Kurulumu yeniden yapın"],"Site Kit can’t access necessary data":["Site Kit gerekli verilere erişemiyor"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Kurulum sırasında istenen izinlerin hepsini onaylamadığınızdan Site Kit tüm ilgili verilere erişemiyor. Site Kit’i kullanmak için kurulumu yeniden yapmanız gerekecek. Bu sefer kimlik doğrulama aşamasında tüm izinleri onayladığınızdan emin olun."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Kurulum sırasında istenen izinlerin hepsini onaylamadığınızdan Site Kit %1$s tarafından sağlanan ilgili verilere erişemiyor. Site Kit’i kullanmak istiyorsanız %1$s için kurulumu yeniden yapmanız gerekecek. Kimlik doğrulama aşamasında tüm izinleri onayladığınızdan emin olun."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Kurulum sırasında istenen izinlerin hepsini onaylamadığınızdan Site Kit tüm ilgili verilere erişemiyor. Site Kit’i kullanmak istiyorsanız şunun için kurulumu yeniden yapmanız gerekecek: %s – kimlik doğrulama aşamasında tüm izinleri onayladığınızdan emin olun."],"The AdSense code has not been placed on your site":["AdSense kodu sitenize yerleştirilmedi"],"The AdSense code has been placed on your site":["AdSense kodu sitenize yerleştirildi"],"AdSense Code":["AdSense Kodu"],"Check your site status":["Sitenizin durumunu kontrol edin"],"Account Status":["Hesap Durumu"],"Publisher ID":["Yayıncı Kimliği"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Hesabınız onaylanmadan önce bazı sorunları gidermeniz gerekiyor. Bunu nasıl düzelteceğinizi öğrenmek için AdSense’e gidin"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Sitenizi reklamlar için hazırlıyoruz. Bu işlem genellikle bir gün kadar sürer, ancak bazen daha uzun sürebilir"],"Your account has been approved":["Hesabınız onaylandı"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Site Status":["Site Durumu"],"None":["Yok"],"Once completed, click the link below to re-fetch your accounts to continue.":["Tamamlandığında devam etmek için hesaplarınızı yeniden getirmek üzere aşağıdaki bağlantıyı tıklayın."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Yeni bir hesap oluşturmak için aşağıdaki düğmeyi tıklayarak Google Analytics hesap oluşturma ekranını yeni pencerede açın."],"Set up a new account":["Yeni görünüm oluştur"],"Anonymize IP addresses":["IP adreslerini anonimleştir"],"Go to your AdSense account to check on your site’s status or to complete setting up":["Sitenizin durumunu kontrol etmek veya kurulumu tamamlamak için AdSense hesabınıza gidin"],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["Hesabınızın kurulumunu tamamladıktan sonra siteniz reklamları göstermeye hazır olduğunda size bildireceğiz. Bu işlem genellikle bir gün kadar sürer, ancak bazen daha uzun sürebilir."],"Let’s get your site ready for ads":["Sitenizi reklamlar için hazırlayalım"],"Sign in with Google":["Google ile giriş yap"],"Site Kit by Google Logo":["Site Kit by Google Logosu"],"OK, Got it!":["Tamam, anladım!"],"Speed":["Hız"],"Top Earning Pages":["En Çok Kazanan Sayfalar"],"Session Duration":["Oturum Süresi"],"check module page":["modül sayfasını kontrol et"],"Page RPM":["Sayfa BGBG’si"],"Earnings":["Kazançlar"],"Back":["Geri"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Henüz bir Analytics hesabınız olmadığı anlaşılıyor. Hesabı oluşturduğunuzda “Hesabımı yeniden getir”i tıklayın, Site Kit bu hesabı bulacaktır."],"View":["Göster"],"Property":["Mülk"],"Learn more":["Daha fazla bilgi"],"Set up a new property":["Yeni mülk oluştur"],"Error: %s":["Hata: %s"],"Re-fetch My Account":["Hesabımı Yeniden Getir"],"Create an account":["Hesap oluştur"],"Account":["Hesap"],"Impressions":["Gösterim Sayısı"],"Sessions":["Oturum Sayısı"],"Users":["Kullanıcı Sayısı"],"%s Gathering Data":["%s Verileri Topluyor"],"Create Account":["Hesap Oluştur"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Bu hesap için sitenizde zaten bir AdSense kodunuz var. AdSense’ten en iyi şekilde yararlanmak üzere kod yerleştirmek için Site Kit'i kullanmanızı öneririz."],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit, sitenizi AdSense’e bağlamak ve reklamlardan en iyi şekilde yararlanmanıza yardımcı olmak için sitenize AdSense kodu yerleştirecek. Bu, Google'ın en iyi yerlere sizin için otomatik olarak reklamlar yerleştireceği anlamına gelmektedir."],"Let Site Kit place AdSense code on your site":["Site Kit'in sitenize AdSense kodu yerleştirmesine izin verin"],"Continue":["Devam"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit, sitenizdeki her sayfaya AdSense kodu yerleştirecek. Bu, Google'ın en iyi yerlere sizin için otomatik olarak reklamlar yerleştireceği anlamına gelmektedir."],"Create your AdSense account":["AdSense hesabınızı oluşturun"],"Create AdSense Account":["AdSense hesabı oluşturun"],"Let Site Kit place AdSense code on your site to get your site approved":["Sitenizin onaylanması için Site Kit'in sitenize AdSense kodu yerleştirmesine izin verin"],"Looks like you’re already using AdSense":["AdSense’i zaten kullanıyor olduğunuz anlaşılıyor"],"Go to AdSense to find out how to fix the issue":["Bu sorunu nasıl düzelteceğinizi öğrenmek için AdSense’e gidin"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Site Kit’i AdSense hesabınıza bağlayabilmeniz için bazı şeyleri düzeltmeniz gerekiyor."],"Your site isn’t ready to show ads yet":["Siteniz henüz reklam göstermek için hazır değil"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Site Kit by Google bağlantısını kesmek tüm hizmetlere erişiminizi kaldırır. Bağlantı kesildikten sonra hizmeti geri yüklemek için yeniden yetkilendirmeniz gerekecektir."],"Disconnect":["Bağlantıyı kes"],"User Avatar":["Kullanıcı Avatar’ı"],"Connect Service":["Hizmete Bağlan"],"Error":["Hata"],"continue module setup":["modülün kurulumuna devam edin"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"Close":["Kapat"],"Day":["Gün"],"Intelligent, automatic ad placement":["Akıllı, otomatik reklam yerleşimi"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense-6a997aba4be27d0f8b6d.js"}}