{"translation-revision-date":"2023-06-26 20:32:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Track progress towards your goals with tailored metrics":["Spåra framsteg mot dina mål med skräddarsydda mätvärden"],"The server provided an invalid response.":["Servern gav ett ogiltigt svar."],"There was a critical error on this website while fetching data.":["Ett kritiskt fel inträffade på webbplatsen medan data hämtades."],"Retry didn’t work? <HelpLink \/>":["Gick det inte att svara? <HelpLink \/>"],"Key metrics":["Nyckelmätdata"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Administratören som delar denna modul med dig har förlorat åtkomsten till tjänsten %s, så du kommer inte att kunna se statistik från den på Site Kit-adminpanelen. Du kan kontakta dem eller en annan administratör för att återställa åtkomsten."],"Access lost to %s":["Åtkomsten till %s förlorad"],"Request access":["Begär åtkomst"],"Get help":["Skaffa hjälp"],"Retry":["Försök igen"],"Data errors in %s":["Datafel i %s"],"Data Unavailable":["Data inte tillgänglig"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data för följande moduler har tidigare delats av en administratör som inte längre har åtkomst: %s. Kontakta en annan administratör för att återställa den."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s-data har tidigare delats av en administratör som inte längre har åtkomst. Kontakta en annan administratör för att återställa den."],"Keep track of how fast your page is and get specific recommendations on what to improve":["Håll koll på hur snabb din sida är och få specifika rekommendationer om vad som kan förbättras"],"Find out how visitors experience this page":["Ta reda på hur besökare upplever denna sida"],"Understand how people found this page from Search":["Förstå hur besökare har hittat denna sida via sökning"],"Track traffic to this page over time":["Spåra trafik till denna sida över tid"],"Track your AdSense revenue over time":["Spåra dina AdSense-intäkter över tid"],"Find out how much you’re earning from your content":["Ta reda på hur mycket du tjänar på ditt innehåll"],"Keep track of how fast your pages are and get specific recommendations on what to improve":["Håll koll på hur snabba dina sidor är och få specifika rekommendationer om vad som kan förbättras"],"Find out how visitors experience your site":["Ta reda på hur besökare upplever din webbplats"],"Keep track of your most popular pages and how people found them from Search":["Håll koll på dina mest populära sidor och hur människor hittade dem från sökningar"],"See how your content is doing":["Se hur det går för ditt innehåll"],"Track your site’s traffic over time":["Din webbplats trafik över tid"],"Find out how your audience is growing":["Ta reda på hur din publik växer"],"screen reader text\u0004(disabled)":["(inaktiverad)"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"screen reader text\u0004(opens in a new tab)":["(öppnas i en ny flik)"],"This service was originally connected by an administrator — you can contact them for more information.":["Denna tjänst anslöts ursprungligen av en administratör – du kan kontakta hen för mer information."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denna tjänst anslöts ursprungligen av administratören ”%s” – du kan kontakta hen för mer information."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för åtkomst till data för %s. Därför kan du inte se statistik därifrån i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för denna Search Console-egendom. Därför kan du inte se statistik därfifrån i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för denna Analytics-vy, så du kommer inte att kunna se dess statistik i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för denna Analytics-egendom. Därför kan du inte se statistik därifrån i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för detta Analytics-konto. Därför kan du inte se statistik från kontot i adminpanelen för Site Kit."],"Insufficient permissions in %s":["Otillräckliga behörigheter i %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["För att åtgärda detta, <a href=\"%s\">gör om tilläggskonfigurationen<\/a>."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Senaste %s dagen","Senaste %s dagarna"],", ":[", "],"Error: %s":["Fel: %s"],"%s data is not yet available, please check back later":["%s-data är inte tillgängliga än. Kom tillbaka senare"],"%s Gathering Data":["%s samlar data"],"Data error in %s":["Datafel i %s"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-5f8cfdbf8768d4fdcc11.js"}}