{"translation-revision-date":"2023-04-24 15:55:27+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Copied to clipboard":["In Zwischenablage kopiert"],"Error in Google Chart":["Fehler in Google-Grafik"],"Report this error":["Diesen Fehler melden"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Fehlermeldung in Zwischenablage kopiert. Klicken Sie, um die Fehlermeldung noch einmal zu kopieren."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Aufgrund eines Fehlers konnte diese Google-Grafik nicht korrekt angezeigt werden. Melden Sie den genauen Inhalt des Fehlers im Supportforum, um seine Ursache zu ermitteln."],"The server provided an invalid response.":["Der Server hat eine ungültige Antwort gegeben."],"There was a critical error on this website while fetching data.":["Beim Abrufen von Daten ist auf dieser Website ein kritischer Fehler aufgetreten."],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Google Analytics 4":["Google Analytics 4"],"IP addresses will not be anonymized. <LearnMoreLink \/>":["IP-Adressen werden nicht anonymisiert. <LearnMoreLink \/>"],"IP addresses will be anonymized. <LearnMoreLink \/>":["IP-Adressen werden anonymisiert. <LearnMoreLink \/>"],"IP addresses":["IP-Adressen"],"Google Ads":["Google Ads"],"Exclude Analytics":["Analytics ausschließen"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Der Administrator, der dieses Modul mit dir teilt, hat keinen Zugang zum %s-Service mehr, daher kannst du keine Statistiken auf dem Site Kit-Dashboard sehen. Du kannst diesen oder einen anderen Administrator kontaktieren, um wieder Zugang zu bekommen."],"Access lost to %s":["Zugriff auf %s verloren"],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or setup Google Analytics 4.":["%s hat Analytics konfiguriert und du hast keinen Zugriff zu der dort konfigurierten Property. Nimm Kontakt auf um Zugriff zu erhalten oder setze Google Analytics 4 auf."],"%s configured Analytics 4 and you don’t have access to its configured property. Contact them to share access or change the configured property.":["%s hat Analytics konfiguriert und du hast keinen Zugriff zu der dort konfigurierten Property. Nimm Kontakt auf um Zugriff zu erhalten oder ändere die konfigurierte Property."],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or change the configured Google Analytics 4 property.":["%s hat Analytics konfiguriert und du hast keinen Zugriff zu der dort konfigurierten Property. Nimm Kontakt auf um Zugriff zu erhalten oder ändere die konfigurierte Property (Google Analytics 4)."],"A Google Tag Manager container with a tag for the selected property, %s, was found on your site, so Site Kit will not place its own tag. If you would prefer to have Site Kit insert this tag, remove it from your Google Tag Manager container and update later in Settings.":["Ein Google Tag Manager-Container mit einem Tag für die ausgewählt Property %s wurde auf deiner Website gefunden, weshalb Site Kit nicht sein eigenes Tag setzen wird. Wenn du lieber Site Kit das Tag einsetzen lassen möchtest, emtferne es aus dem Google Tag Manager-Container und führe dann in den Einstellungen eine Aktualisierung durch."],"Set up your Google Analytics 4 property here":["Richte deine Google Analytics 4 Property hier ein"],"An existing Google Analytics property with the ID %s was found on your site, added by Google Tag Manager.":["Eine bestehende Google Analytics-Property mit der ID %s wurde auf deiner Website gefunden, hinzugefügt von Google Tag Manager."],"Request access":["Zugriff anfordern"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Data errors in %s":["Datenfehler in %s"],"The code is controlled by the Tag Manager module":["Der Code wird vom Tag Manager-Modul kontrolliert"],"Another admin":["Ein anderer Administrator"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Durch Bestätigen der Änderungen gibst du anderen Nutzern über dein Google-Konto Lesezugriff auf Daten von %s. Du kannst dies jederzeit in den Freigabeeinstellungen des Dashboards verwalten."],"If you prefer to collect data using that existing GA4 tag, please select the corresponding account and property above.":["Wenn du es vorziehst, Daten mit dem bestehenden GA4-Tag zu erfassen, wähle oben das entsprechende Konto und die entsprechende Property aus."],"Make sure you remove it if you decide to place the same GA4 tag via Site Kit, otherwise they will be duplicated.":["Entferne es, wenn du dasselbe GA4-Tag über Site Kit platzieren willst, sonst werden sie dupliziert."],"If you prefer to collect data using that existing UA tag, please select the corresponding account and property above.":["Wenn du es vorziehst, Daten mit dem bestehenden UA-Tag zu erfassen, wähle oben das entsprechende Konto und die entsprechende Property aus."],"An existing tag %s was found on the page.":["Auf der Seite wurde ein bestehendes Tag %s gefunden."],"Make sure you remove it if you want to place the same UA tag via Site Kit, otherwise they will be duplicated.":["Entferne es, wenn du dasselbe UA-Tag über Site Kit platzieren willst, sonst werden sie dupliziert."],"A tag %s for the selected property already exists on the site.":["Auf der Website existiert bereits ein Tag %s für die ausgewählte Property."],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Keine Daten zur Anzeige verfügbar: Deine Website hatte noch keine Besucher"],"No data to display: your page hasn’t received any visitors yet":["Keine Daten zur Anzeige verfügbar: Deine Seite hatte noch keine Besucher"],"Gathering data…":["Daten werden erfasst…"],"A pie chart for Analytics that is gathering data, so has no data to display.":["Ein Kreisdiagramm für Analytics, das Daten erfasst, aber keine Daten anzeigt."],"gathering data…":["Daten werden erfasst…"],"Overall page metrics over the last %s day":["Seitenmesswerte insgesamt des vergangenen %s Tages","Seitenmesswerte insgesamt der vergangenen %s Tage"],"Site Kit will not add the UA code to your site.":["Site Kit fügt deiner Site den UA-Code nicht hinzu."],"Site Kit will add the UA code automatically.":["Site Kit fügt den UA-Code automatisch hinzu."],"Activate Google Analytics 4 and place code on your site.":["Aktiviere Google Analytics 4 und platziere Code auf deiner Site."],"Google Analytics 4 Code Snippet":["Google Analytics 4 – Code-Snippet"],"Universal Analytics Code Snippet":["Universal Analytics – Code-Snippet\""],"(unknown)":["(unbekannt)"],"Edit <VisuallyHidden>Google Analytics 4 web data stream <\/VisuallyHidden>in Analytics":["<VisuallyHidden>Google Analytics 4-Web-Datenstream <\/VisuallyHidden>in Analytics bearbeiten"],"Edit <VisuallyHidden>Universal Analytics property view <\/VisuallyHidden>in Analytics":["<VisuallyHidden>Universal Analytics-Property-Ansicht <\/VisuallyHidden>in Analytics bearbeiten"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"<VisuallyHidden>Google Analytics 4<\/VisuallyHidden> Measurement ID":["<VisuallyHidden>Google Analytics 4<\/VisuallyHidden>-Mess-ID"],"Place Google Analytics 4 code":["Google Analytics 4-Code platzieren"],"Place Universal Analytics code":["Universal Analytics-Code platzieren"],"Google Analytics 4 Property":["Google Analytics 4-Property"],"This will create both a Google Analytics 4 and Universal Analytics property.":["Hierdurch wird eine Google Analytics 4- und eine Universal Analytics-Property erstellt."],"You need to connect the Universal Analytics property that’s associated with this Google Analytics 4 property.":["Du musst die Universal Analytics-Property verbinden, die mit dieser Google Analytics 4-Property verknüpft ist."],"You need to connect the Google Analytics 4 property that’s associated with this Universal Analytics property.":["Du musst die Google Analytics 4-Property verbinden, die mit dieser Universal Analytics-Property verknüpft ist."],"An associated Universal Analytics property will also be created.":["Es wird auch eine verknüpfte Universal Analytics-Property erstellt."],"A Google Analytics 4 property will also be created.":["Es wird auch eine Google Analytics 4-Property erstellt."],"You’ll only see Universal Analytics data for now.":["Du siehst vorerst nur Universal Analytics-Daten."],"Users that can write posts":["Benutzer, die Beiträge verfassen können"],"All logged-in users":["Alle angemeldeten Benutzer"],"New":["Neu"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Wenn du Google Ads verwendest und Site Kit das Snippet auf deiner Seite platzieren soll, füge deine Google Ads-Conversion-ID ein"],"Conversion IDs must be in the format: AW-XXXXX":["Conversion-IDs müssen dieses Format haben: AW-XXXXX"],"Ads Conversion ID":["Ads-Conversion-ID"],"Got it":["Ok"],"The code is controlled by the Tag Manager module.":["Der Code wird vom Tag Manager-Modul gesteuert."],"%dh":["\"%d Std."],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"See the full list of channels in Analytics":["Sieh dir die vollständige Liste der Kanäle in Analytics an"],"See the full list of devices in Analytics":["Sieh dir die vollständige Liste der Geräte in Analytics an"],"See the full list of locations in Analytics":["Sieh dir die vollständige Liste der Standorte in Analytics an"],"Bounce Rate %":["Absprungrate %"],"Learn more about what \"%s\" means":["Mehr darüber erfahren, was \"%s\" bedeutet"],"All Users":["Alle Benutzer"],"compared to the previous %s days":["verglichen mit den letzten %s Tagen"],"<span>By<\/span> devices":["<span>Nach<\/span> Geräten"],"<span>By<\/span> locations":["<span>Nach<\/span> Standort"],"<span>By<\/span> channels":["<span>Nach<\/span> Kanälen"],"%s:":["%s:"],"Stat information for the user dimensions chart tooltip\u0004Users: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>":["Benutzer: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>"],"Devices":["Geräte"],"Locations":["Orte"],"Channels":["Channel"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Weiter"],"Learn more about IP anonymization.":["Weitere Informationen zur IP-Anonymisierung."],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Learn more here.":["Weitere Informationen."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Hast du eine Google Analytics 4-Property (GA4) und möchtest wissen, wie du sie mit Site Kit nutzen kannst?"],"Source: %s":["Quelle: %s"],"default Analytics view name\u0004All Web Site Data":["Alle Website-Daten"],"Insufficient permissions in %s":["Unzureichende Berechtigungen in %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Top acquisition channels":["Top-Akquisitionskanäle"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Du kannst diese Ansicht in Google Analytics anpassen (z. B. URL-Suchparameter ausschließen)."],"View Name":["Ansichtsname"],"Warning":["Warnung"],"A view with this name already exists.":["Es gibt bereits eine Ansicht mit diesem Namen."],"Previous period":["Vorheriger Zeitraum"],"Country":["Land"],"Timezone":["Zeitzone"],"Set up a new view":["Eine neue Ansicht einrichten"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du musst Site Kit die Erlaubnis zur Erstellung eines Analytics-Kontos in deinem Namen erteilen und die Nutzungsbedingungen von Google Analytics akzeptieren."],"You will be redirected to Google Analytics to accept the terms of service.":["Du wirst zu Google Analytics weitergeleitet, um die Nutzungsbedingungen zu akzeptieren."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Wir haben die erforderlichen Informationen für dein neues Konto bereits vorausgefüllt. Bestätige oder bearbeite alle Angaben:"],"Create your Analytics account":["Erstelle dein Analytics-Konto"],"Additional permissions are required to create a new Analytics account.":["Zum Erstellen eines neuen Analytics-Kontos sind zusätzliche Berechtigungen erforderlich."],"Link Analytics and AdSense":["Verbinde Analytics und AdSense"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"None":["Nichts"],"Once completed, click the link below to re-fetch your accounts to continue.":["Klicke danach auf den Link unten, um deine Konten noch einmal abzurufen und fortzufahren."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Wenn du ein neues Konto erstellen möchtest, klicke auf die Schaltfläche unten. Die Seite zur Kontoerstellung von Google Analytics wird dann in einem neuen Fenster geöffnet."],"Set up a new account":["Neues Konto einrichten"],"Site Kit will add the GA4 code automatically.":["Site Kit fügt den GA4-Code automatisch hinzu."],"IP addresses are not being anonymized":["IP-Adressen werden nicht anonymisiert"],"IP addresses are being anonymized":["IP-Adressen werden anonymisiert"],"IP Address Anonymization":["IP-Adressen Anonymisierung"],"Anonymize IP addresses":["IP-Adressen anonymisieren"],"list separator\u0004, ":[", "],"Excluded from Analytics":["Von Analytics ausgeschlossen"],"OK, Got it!":["Okay, verstanden!"],"Unique Pageviews":["Eindeutige Seitenaufrufe"],"Pageviews":["Seitenaufrufe"],"Title":["Titel"],"Session Duration":["Sitzungsdauer"],"Bounce Rate":["Absprungrate"],"Page Title":["Seitentitel"],"Back":["Zurück"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Du hast noch kein Analytics-Konto. Erstelle eins und klicke dann auf \"Mein Konto erneut abrufen\" damit Site Kit es finden kann."],"Configure Analytics":["Analytics konfigurieren"],"View":["Ansehen"],"Property":["Property"],"Inserted by another plugin or theme":["Von einem anderen Plug-in oder Design eingefügt"],"Snippet is not inserted":["Snippet ist nicht eingefügt"],"Snippet is inserted":["Snippet ist eingefügt"],"Learn more":["Mehr erfahren"],"Set up a new property":["Neue Property einrichten"],"Error: %s":["Fehler: %s"],"Re-fetch My Account":["Mein Konto erneut abrufen"],"Create an account":["Erstelle ein Konto"],"Account":["Konto"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"Data error in %s":["Datenfehler in %s"],"Create Account":["Konto erstellen"],"Service name\u0004Analytics":["Analytics"],"Close":["Schließen"],"Day":["Tag"],"Top pages":["Top-Seiten"],"Audience overview":["Publikumsübersicht"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics-94f0fb39426f7f74999f.js"}}