{"translation-revision-date":"2023-07-03 18:27:38+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Step %1$s of %2$s (completed).":["Paso %1$s de %2$s (completado)."],"Step %1$s of %2$s (active).":["Paso %1$s de %2$s (activo)."],"Step %1$s of %2$s (upcoming).":["Paso %1$s de %2$s (próximamente)."],"Ad blocking recovery only works if you’ve created and published your message in AdSense":["La recuperación de bloqueo de anuncios solo funciona si has creado y publicado tu mensaje en AdSense"],"Create message":["Crear mensaje"],"My message is ready":["Mi mensaje está listo"],"Site visitors will be given the option to allow ads on your site. You can also present them with other options to fund your site (optional)":["A los visitantes del sitio se les dará la opción de permitir anuncios en tu sitio. Siempre puedes mostrarles otras opciones para que financien tu sitio (opcional)"],"Create and publish an ad blocking recovery message in AdSense.":["Crea y publica un mensaje de recuperación de bloqueo de anuncios en AdSense."],"Place tag":["Poner etiqueta"],"Place the error protection tag (optional)":["Poner la etiqueta de protección de errores (opcional)"],"Identify site visitors that have an ad blocker browser extension installed. These site visitors will see the ad blocking recovery message created in AdSense.":["Identifica a los visitantes del sitio que tengan instalada una extensión del navegador de bloqueo de anuncios. Estos visitantes del sitio verán el mensaje de recuperación de bloqueo de anuncios creado en AdSense."],"Create your site’s ad blocking recovery message (required)":["Crea tu mensaje de recuperación de bloqueo de anuncios para el sitio (obligatorio)"],"Place the standard ad blocking recovery tag (required)":["Pon la etiqueta estándar de recuperación de bloqueo de anuncios (obligatorio)"],"Ad blocking recovery tag is placed":["La etiqueta de recuperación de bloqueo de anuncios está puesta"],"Ad blocking recovery tag is not placed":["La etiqueta de recuperación de bloqueo de anuncios no está puesta"],"The ad blocking recovery message won’t be displayed to visitors unless the tag is placed":["El mensaje de recuperación de bloqueo de anuncios no se mostrará a los visitantes a menos que pongas la etiqueta"],"If a site visitor’s ad blocker browser extension also blocks the standard ad blocking recovery tag, the error protection tag will show a non-customizable ad blocking recovery message to visitors when enabled.":["Si la extensión del navegador de bloqueo de anuncios de un visitante del sitio también bloquea la etiqueta de recuperación de bloqueo de anuncios la etiqueta de protección mostrará un mensaje de recuperación de bloqueo de anuncios no personalizable a los visitantes si está activada."],"Place error protection tag":["Poner etiqueta de protección de errores"],"Ad blocking recovery only works if you’ve also created and published a recovery message in AdSense. <a>Configure your message<\/a>":["La recuperación de bloqueo de anuncios solo funciona si también has creado y publicado un mensaje de recuperación en AdSense. <a>Configura tu mensaje<\/a>"],"Place ad blocking recovery tag":["Poner la etiqueta de recuperación de bloqueo de anuncios"],"Start recovering revenue lost from ad blockers by deploying the ad blocking tag through Site Kit. <a>Learn more<\/a>":["Empieza a recuperar ingresos perdidos de bloqueadores de anuncios mostrando la etiqueta de bloqueo de anuncios con Site Kit. <a>Más información<\/a>"],"Ad blocking recovery":["Recuperación de bloqueo de anuncios"],"Google Account (Email: %1$s)":["Cuenta de Google (Correo electrónico: %1$s)"],"Google Account for %1$s":["Cuenta de Google de %1$s"],"Google Account for %1$s (Email: %2$s)":["Cuenta de Google de %1$s (Correo electrónico: %2$s)"],"Ad Blocking Recovery":["Recuperación del bloqueo de anuncios"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Para seguir utilizando Analytics con Site Kit, debes conceder permiso para comprobar si se ha producido algún cambio en la propiedad de Analytics de destino de tu etiqueta de Google. La función de etiquetas de Google se actualizó recientemente para permitir a los usuarios cambiar la propiedad de Analytics conectada a una etiqueta sin editar el código del sitio. Debido a este cambio, ahora Site Kit debe comprobar regularmente si la etiqueta de su sitio coincide con la propiedad de Analytics de destino."],"Grant permission":["Conceder permisos"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit necesita permisos adicionales para detectar actualizaciones en las etiquetas de tu sitio"],"Copied to clipboard":["Copiado al portapapeles"],"Copy error contents":["Copiar el contenido del error"],"Error message copied to clipboard. Click to copy the error message again.":["Mensaje de error copiado al portapapeles. Haz clic para volver a copiar el mensaje de error."],"The server provided an invalid response.":["El servidor ha proporcionado una respuesta no válida."],"There was a critical error on this website while fetching data.":["Se ha producido un error crítico en esta web durante la obtención de datos."],"Key metrics":["Métricas clave"],"Failed to load graphic.":["Fallo al cargar el gráfico."],"Failed to load media.":["Fallo al cargar los medios."],"<strong>Note:<\/strong> %s":["<strong>Nota:<\/strong> %s"],"Google Account":["Cuenta de Google"],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"Set up now":["Configurar ahora"],"View <VisuallyHidden>site <\/VisuallyHidden>in AdSense":["Ver <VisuallyHidden>sitio <\/VisuallyHidden>en AdSense"],"Your site is ready, with auto-ads disabled.":["Tu sitio está listo, con los anuncios automáticos desactivados."],"Your site is ready for ads.":["Tu sitio está listo para los anuncios."],"Your site is getting ready.":["Tu sitio se está preparando."],"You need to fix some things before your site is ready.":["Tienes que arreglar algunas cosas antes de que tu sitio esté listo."],"Get help":["Obtener ayuda"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Bloquea anuncios que no te gusten, personaliza dónde deben aparecer anuncios, y elige qué tipos se ajustan mejor a tu sitio"],"You’re in control":["Tú tienes el control"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Los anuncios automáticos ubican y optimizan automáticamente tus anuncios para que no tengas que emplear tiempo haciéndolo por tu cuenta"],"Save time with automated ads":["Ahorra tiempo con los anuncios automatizados"],"Focus on writing good content and let AdSense help you make it profitable":["Céntrate en escribir buen contenido y deja que AdSense te ayude a hacerlo lucrativo"],"Earn money from your site":["Gana dinero con tu sitio"],"Connect now":["Conectar ahora"],"Your site is ready for ads":["Tu sitio está listo para anuncios"],"Retry":["Reintentar"],"Error connecting Site Kit":["Error al conectar Site Kit"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["¡Gracias por usar el Kit del Sitio!<br \/>Ayúdanos a hacerlo aún mejor."],"Shared by <strong>%s<\/strong>":["Compartirdo por <strong>%s<\/strong>"],"Shared services":["Servicios compartidos"],"Learn more about dashboard sharing":["Más información sobre el uso compartido del escritorio"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Puedes ver las estadísticas de todos los servicios compartidos de Google, pero no puedes hacer ningún cambio. <a>Más información<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Puedes ver las estadísticas de todos los servicios compartidos de Google, pero no puedes hacer ningún cambio. <strong>Accede para conectar más servicios y controlar el acceso compartido.<\/strong>"],"View only":["Solo lectura"],"Go to dashboard":["Ir al escritorio"],"Gathering data…":["Recuperando datos..."],"Maybe later":["Quizá más tarde"],"Back to dashboard":["Volver al escritorio"],"AdSense accounts are <a>subject to review and approval<\/a> by the Google AdSense team.":["Las cuentas de AdSense están <a>sujetas a revisión y aprobación<\/a> por el equipo de Google AdSense."],"Monetization":["Monetización"],"Content":["Contenido"],"Traffic":["Tráfico"],"Exclude from Ads":["Excluir de los anuncios"],"Excluded from ads":["Excluidos de los anuncios"],"All logged-in users and users who can write posts":["Todos los usuarios conectados y los usuarios que pueden escribir entradas"],"Ads are currently displayed for all visitors":["En este momento, los anuncios se muestran para todos los visitantes"],"Ads will be displayed for all users":["Los anuncios se mostrarán para todos los usuarios"],"Ads will not be displayed for users that can write posts":["Los anuncios no se mostrarán para los usuarios que puedan escribir entradas"],"Ads will not be displayed for all logged-in users":["Los anuncios no se mostrarán para todos los usuarios conectados"],"Users who can write posts":["Usuarios que pueden escribir entradas"],"screen reader text\u0004(disabled)":["(desactivado)"],"Help":["Ayuda"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Todos los datos recopilados se tratan de acuerdo con la <a>política de privacidad de Google.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Ayúdanos a mejorar Site Kit compartiendo datos de uso anónimos."],"All logged-in users":["Todos los usuarios conectados"],"New":["Nueva"],"Please note that AdSense will not show ads on your website unless you’ve already placed the code.":["Por favor, ten en cuenta que AdSense no mostrará anuncios en tu web a menos que hayas añadido el código."],"Get help with AdSense":["Obtener soporte con AdSense"],"Get support":["Obtener soporte"],"Read help docs":["Leer los documentos de ayuda"],"Fix common issues":["Corregir los problemas comunes"],"Got it":["Entendido"],"%dh":["%d h"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["Aprende más sobre las historias web de AdSense."],"This ad unit will be used for your Web Stories.":["Esta unidad de anuncio se usará para tus historias web."],"Select ad unit":["Seleccionar unidad de anuncio"],"Web Stories Ad Unit":["Unidad de anuncio de historias web"],"Complete setup":["Configuración completa"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s frente a %2$s"],"Next":["Siguiente"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Redo the plugin setup":["Rehacer la configuración del plugin"],"Source: %s":["Origen: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Este servicio fue conectado originalmente por un administrador — Puedes contactar con él para más información."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Este servicio fue conectado originalmente por el administrador «%s» — Puedes contactar con él para más información."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Report this problem":["Informar de este problema"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"Previous period":["Periodo anterior"],"Recommended":["Recomendado"],"The AdSense code has been placed by another plugin or theme":["El código de AdSense lo ha colocado otro plugin o tema"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit detectó en tu sitio el código de AdSense para una cuenta diferente a %s. Para una mejor experiencia con los anuncios, debes quitar el código de AdSense que no está vinculado a esta cuenta de AdSense."],"Verified that your site is marked as \"Ready\"":["Verifica que tu sitio esté marcado como «Listo»"],"Enabled auto ads for your site":["Anuncios automáticos activados para tu sitio"],"Redo setup":["Volver a iniciar la configuración"],"Site Kit can’t access necessary data":["Site Kit no puede acceder a los datos necesarios"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a los datos relevantes de %1$s porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración de %1$s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración para: %s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Proceed":["Proceder"],"Additional Permissions Required":["Se necesitan permisos adicionales"],"Manage Sites":["Gestionar sitios"],"The AdSense code has not been placed on your site":["El código de AdSense no ha sido colocado en tu sitio"],"The AdSense code has been placed on your site":["El código de AdSense se ha insertado en tu sitio"],"AdSense Code":["Código de AdSense"],"Check your site status":["Revisa el estado de tu sitio"],"Account Status":["Estado de la cuenta"],"Publisher ID":["ID del editor"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Tienes que corregir algunos problemas antes de que aprobemos tu cuenta. Ve a AdSense para saber cómo corregirlos"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Estamos preparando tu sitio para que esté listo para mostrar anuncios. Esto normalmente lleva menos de un día, pero en ocasiones puede tardar un poco más"],"Your account has been approved":["Tu cuenta ha sido aprobada"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Último día (%s)","Últimos %s días"],", ":[", "],"Site Status":["Estado del sitio"],"None":["Ninguno"],"Site Kit encountered an error":["Site Kit ha encontrado un error"],"Sign in with Google":["Acceder con Google"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"Speed":["Velocidad"],"check module page":["comprueba la página del módulo"],"Site Kit has placed AdSense code on your site: %s":["Site Kit ha colocado el código de AdSense en tu sitio: %s"],"Back":["Volver"],"Learn more":["Aprende más"],"Error: %s":["Error: %s"],"Account":["Cuenta"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Si ya tenías un código de AdSense en tu sitio para esta cuenta, te recomendamos que uses Site Kit para colocar el código y sacar el máximo provecho de AdSense."],"Let Site Kit place AdSense code on your site":["Deja que Site Kit coloque el código de AdSense en tu sitio"],"Your site isn’t ready to show ads yet":["Tu sitio no está aún preparado para mostrar anuncios"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"User Avatar":["Avatar del usuario"],"Connect Service":["Conectar servicio"],"Cancel":["Cancelar"],"continue module setup":["continuar con la configuración del módulo"],"Setup incomplete: %s":["Configuración incompleta: %s"],"Service name\u0004AdSense":["AdSense"],"Close":["Cerrar"],"Day":["Día"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-2ad8aae8c8e1db22e509.js"}}