{"translation-revision-date":"2023-04-24 16:11:11+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Track progress towards your goals with tailored metrics":["Monitora i progressi verso i tuoi obiettivi con metriche personalizzate"],"The server provided an invalid response.":["Il server ha fornito una risposta non valida."],"There was a critical error on this website while fetching data.":["Durante il recupero dei dati si è verificato un errore critico su questo sito web."],"Retry didn’t work? <HelpLink \/>":["Il nuovo tentativo non è andato a buon fine? <HelpLink \/>"],"Key metrics":["Metriche chiave"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["L'amministratore che ha condiviso questo modulo con te ha perso l'accesso al servizio %s, quindi non potrai vedere le relative statistiche nella dashboard di Site Kit. Per ripristinare l'accesso, puoi contattare questo o un altro amministratore."],"Access lost to %s":["Accesso a %s perso"],"Request access":["Richiedi l'accesso"],"Get help":["Richiedi assistenza"],"Retry":["Riprova"],"Data errors in %s":["Errori nei dati di %s"],"Data Unavailable":["Dati non disponibili"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["I dati dei seguenti moduli sono stati precedentemente condivisi da un amministratore che non ha più accesso: %s. Contatta un altro amministratore per ripristinarli."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["I dati di %s sono stati precedentemente condivisi da un amministratore che non ha più accesso. Contatta un altro amministratore per ripristinarli."],"Keep track of how fast your page is and get specific recommendations on what to improve":["Monitora la velocità della tua pagina e ricevi suggerimenti specifici su cosa migliorare"],"Find out how visitors experience this page":["Scopri come i visitatori sperimentano questa pagina"],"Understand how people found this page from Search":["Comprendi come gli utenti trovano questa pagina dalla Ricerca"],"Track traffic to this page over time":["Monitora il traffico verso questa pagina nel tempo"],"Track your AdSense revenue over time":["Monitora le tue entrate AdSense nel tempo"],"Find out how much you’re earning from your content":["Scopri quanto stai guadagnando grazie ai tuoi contenuti"],"Keep track of how fast your pages are and get specific recommendations on what to improve":["Tieni traccia della velocità delle tue pagine e ricevi consigli specifici su cosa migliorare"],"Find out how visitors experience your site":["Scopri come i visitatori navigano sul tuo sito"],"Keep track of your most popular pages and how people found them from Search":["Tieni traccia delle pagine più popolari e di come sono state trovate nella Ricerca"],"See how your content is doing":["Scopri come stanno andando i tuoi contenuti"],"Track your site’s traffic over time":["Monitora il traffico del tuo sito nel tempo"],"Find out how your audience is growing":["Scopri come sta crescendo il tuo pubblico"],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"screen reader text\u0004(opens in a new tab)":["(si apre in una nuova scheda)"],"This service was originally connected by an administrator — you can contact them for more information.":["Questo servizio è stato collegato in origine da un amministratore: puoi contattarlo per ulteriori informazioni."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Questo servizio è stato collegato in origine dall'amministratore \"%s\": puoi contattarlo per ulteriori informazioni."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per accedere ai dati di %s, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa proprietà Search Console, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa vista di Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa proprietà Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questo account Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Insufficient permissions in %s":["Autorizzazioni insufficienti in %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Per correggere il problema, <a href=\"%s\">configura nuovamente il plugin<\/a>."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ultimo %s giorno","Ultimi %s giorni"],", ":[", "],"Error: %s":["Errore: %s"],"%s data is not yet available, please check back later":["I dati di %s non sono ancora disponibili, controlla più tardi"],"%s Gathering Data":["Raccolta dati da parte di %s..."],"Data error in %s":["Errore dati in %s"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-4240fcd487ca967318dd.js"}}