{"translation-revision-date":"2023-06-26 20:32:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Google Account (Email: %1$s)":["Google-konto (e-post: %1$s)"],"Google Account for %1$s":["Google-konto för %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-konto för %1$s (e-post: %2$s)"],"Universal Analytics view":["”Universal Analytics”-vy"],"Google Analytics 4 view":["”Google Analytics 4”-vy"],"Your dashboard now displays data from Google Analytics 4, the new version of Analytics":["Din adminpanel visar nu data från ”Google Analytics 4”, den nya versionen av Analytics"],"Universal Analytics, the old version of Google Analytics, will stop collecting data on July 1, 2023.":["Universal Analytics, den gamla versionen av Google Analytics, kommer sluta samla in data den 1 juli 2023."],"Universal Analytics, the old version of Google Analytics, stopped collecting data on July 1, 2023.":["Universal Analytics, den gamla versionen av Google Analytics, slutade samla in data den 1 juli 2023."],"New metric: engagement rate":["Nytt mätvärde: engagemang"],"\"Sessions\" has replaced \"Unique Pageviews\"":["”Sessions” har ersatt ”Unika sidvisningar”"],"See the new metrics from Google Analytics 4":["Se de nya mätvärdena från ”Google Analytics 4”"],"Update Analytics settings":["Uppdatera Analytics-inställningar"],"Your Analytics 4 configuration has changed":["Konfigurationen av ditt ”Analytics 4” har ändrats"],"Learn what’s new":["Se vad som är nytt"],"Update dashboard":["Uppdatera adminpanel"],"Update your dashboard to show data from the new version of Analytics (Google Analytics 4) instead of the old version (Universal Analytics).":["Uppdatera din adminpanel för att visa data från den nya versionen av Analytics (Google Analytics 4) istället för den gamla versionen (Universal Analytics)."],"Display data from Google Analytics 4 on your dashboard":["Visa data från ”Google Analytics 4” i din adminpanel"],"Update Google tag to %s":["Uppdatera Google-taggen till %s"],"Your Google tag configuration has changed":["Konfigurationen av din Google-tagg har ändrats"],"Update Google tag to keep using %1$s (%2$s)":["Uppdatera Google-taggen för att fortsätta använda %1$s (%2$s)"],"Use %1$s (%2$s)":["Använd %1$s (%2$s)"],"Update Site Kit's Analytics configuration to continue seeing Analytics data on the dashboard":["Uppdatera Site Kits Analytics-konfiguration för att fortsätta se Analytics-data i adminpanelen"],"Google Analytics 4 has started collecting data for your site. As soon there is enough data, you’ll be able to switch your Site Kit dashboard to show data from Google Analytics 4.":["”Google Analytics 4” har börjat samla in data för din webbplats. Så snart det finns tillräckligt med data kommer du att kunna byta din Site Kit-adminpanel för att visa data från ”Google Analytics 4”."],"Learn more about Google Analytics 4":["Läs mer om Google Analytics 4"],"Google Analytics 4 benefits:":["Fördelar med ”Google Analytics 4”:"],"Set up Google Analytics 4, the new version of Google Analytics, to continue seeing data in Site Kit.":["Konfigurera ”Google Analytics 4”, den nya versionen av ”Google Analytics”, för att fortsätta se data i Site Kit."],"Universal Analytics stopped collecting data on July 1, 2023":["Universal Analytics slutade samla in data den 1 juli 2023"],"Analytics 4 data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Web Data Stream":["Webbdataström"],"Grant permission":["Bevilja behörighet"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit behöver ytterligare behörigheter för att kunna upptäcka uppdateringar av taggar på din webbplats"],"Copied to clipboard":["Kopierat till urklipp"],"Enable auto-updates":["Aktivera automatiska uppdateringar"],"Turn on auto-updates so you always have the latest version of Site Kit. We constantly introduce new features to help you get the insights you need to be successful on the web.":["Aktivera automatiska uppdateringar så att du alltid har den senaste versionen av Site Kit. Vi introducerar ständigt nya funktioner för att hjälpa dig att få de insikter du behöver för att bli framgångsrik på webben."],"Auto-updates have been enabled. Your version of Site Kit will automatically be updated when new versions are available.":["Automatiska uppdateringar har aktiverats. Din version av Site Kit kommer automatiskt att uppdateras när nya versioner är tillgängliga."],"Keep Site Kit up-to-date":["Håll Site Kit uppdaterat"],"Thanks for enabling auto-updates":["Tack för att du aktiverade automatiska uppdateringar"],"Copy error contents":["Kopiera felinnehåll"],"Error message copied to clipboard. Click to copy the error message again.":["Felmeddelandet har kopierats till urklipp. Klicka om du vill kopiera meddelandet en gång till."],"The server provided an invalid response.":["Servern gav ett ogiltigt svar."],"There was a critical error on this website while fetching data.":["Ett kritiskt fel inträffade på webbplatsen medan data hämtades."],"Retry didn’t work? <HelpLink \/>":["Gick det inte att svara? <HelpLink \/>"],"Personalize your metrics":["Anpassa dina mätdata"],"Answer 3 quick questions to help us show the most relevant data for your site":["Svara på tre snabba frågor för att hjälpa oss att visa den mest relevanta datan för din webbplats"],"Key metrics":["Nyckelmätdata"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Administratören som delar denna modul med dig har förlorat åtkomsten till tjänsten %s, så du kommer inte att kunna se statistik från den på Site Kit-adminpanelen. Du kan kontakta dem eller en annan administratör för att återställa åtkomsten."],"Access lost to %s":["Åtkomsten till %s förlorad"],"<strong>Note:<\/strong> %s":["<strong>Observera:<\/strong> %s"],"%1$s.<br \/>%2$s configured Analytics and you don’t have access to its configured property. Contact them to share access or set up Google Analytics 4.":["%1$s.<br \/>%2$s har konfigurerat Analytics och du har inte åtkomst till dennes konfigurerade egendom. Kontakta hen för åtkomst eller installera ”Google Analytics 4”."],"Google Account":["Google-konto"],"A GA4 tag %s is found on this site but this property is not associated with your Google Analytics account":["En GA4-tagg (%s) finns på denna webbplats men denna egendom är inte kopplad till ditt Google Analytics-konto"],"You will need to give Site Kit permission to create an Analytics property on your behalf":["Du måste ge Site Kit behörighet att skapa en Analytics-egendom för din räkning"],"Additional permissions are required to create a new GA4 property.":["Ytterligare behörigheter krävs för att skapa en ny G4A-egendom."],"Detailed insights on how users navigate your site":["Detaljerade insikter om hur användare navigerar på din webbplats"],"Advanced conversion tracking, such as when visitors submit a form or add an item to cart":["Avancerad konverteringsspårning, till exempel när besökare skickar ett formulär eller lägger till en vara i kundvagnen"],"Full cross-device and cross-platform reporting":["Komplett rapportering för alla enheter och alla plattformar"],"You only have %d more days to set up Google Analytics 4":["Du har bara %d dagar på dig att konfigurera Google Analytics 4"],"Reset sharing permissions":["Återställ behörigheterna för delning"],"Done":["Klart"],"Done editing roles":["Klar med att redigera roller"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Varning: Om du återställer dessa behörigheter tas skrivskyddad åtkomst bort för alla användare. Är du säker på att du vill återställa alla behörigheter för delning av adminpanelen?"],"Reset Dashboard Sharing permissions":["Återställ behörigheterna för delning av adminpanel"],"You can configure the Google Analytics 4 property inside the Site Kit Settings later.":["Du kan konfigurera ”Google Analytics 4”-egendomen i Site Kit-inställningarna senare."],"You can connect Google Analytics 4 later here":["Du kan ansluta Google Analytics 4 senare här"],"Request access":["Begär åtkomst"],"Create property":["Skapa egendom"],"No existing Google Analytics 4 property found, Site Kit will help you create a new one and insert it on your site":["Ingen befintlig ”Google Analytics 4”-egendom hittades, Site Kit kommer hjälpa dig att skapa en ny och infoga den på din webbplats"],"You can always add\/edit this in the Site Kit Settings":["Du kan alltid lägga till\/redigera detta i inställningarna för Site Kit"],"Connect the Google Analytics 4 property that’s associated with your existing Universal Analytics property":["Anslut ”Google Analytics 4”-egendomen som är associerad till din befintliga ”Universal Analytics”-egendom"],"GA4 is collecting data for your site. You’ll only see Universal Analytics data on your dashboard for now.":["GA4 samlar in data för din webbplats. Du ser bara ”Universal Analytics”-data i adminpanelen för tillfället."],"You successfully set up your Google Analytics 4 property":["Du har ställt in din ”Google Analytics 4”-egendom"],"Set up now":["Ställ in nu"],"Set up Google Analytics 4 now to join the future of Analytics":["Konfigurera Google Analytics 4 nu för att gå med i framtidens Analytics"],"The following modules failed to be recovered:":["Följande moduler kunde inte återställas:"],"Get help":["Skaffa hjälp"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Som standard kan endast den användare som ansluter en tjänst styra vem den delas med. Med denna inställning kan dessa användare tillåta att andra administratörer som är inloggade med Google hanterar de roller som en tjänst delas med."],"Share management with other admins":["Dela hantering med andra administratörer"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Bevilja åtkomst till den skrivskyddade adminpanelen för varje tjänst, för de specifika roller du vill. Användarna ser Site Kit-adminpanelen med endast de tjänster som har delats med dem utan att behöva logga in med Google."],"Manage view access for other roles":["Hantera vyåtkomst för andra roller"],"Contact %s to change who can manage view access for this module.":["Kontakta %s för att ändra vem som kan hantera vyåtkomst för denna modul."],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Denna tjänst kräver allmän åtkomst till Googles API:er i stället för åtkomst till en specifik användarägd egendom\/enhet, så visningsåtkomst kan hanteras av alla administratörer som är inloggade med Google."],"By clicking <strong>Apply<\/strong>, you will give other authenticated admins of your site permission to manage view-only access to Site Kit Dashboard data from the chosen Google service.":["Genom att klicka på <strong>Verkställ<\/strong> ger du andra autentiserade administratörer för din webbplats behörighet att hantera skrivskyddad åtkomst till data i ”Site Kit” adminpanel från den valda Google-tjänsten."],"Retry":["Försök igen"],"Data errors in %s":["Datafel i %s"],"Data Unavailable":["Data inte tillgänglig"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data för följande moduler har tidigare delats av en administratör som inte längre har åtkomst: %s. Kontakta en annan administratör för att återställa den."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s-data har tidigare delats av en administratör som inte längre har åtkomst. Kontakta en annan administratör för att återställa den."],"Any admin signed in with Google":["Alla administratörer inloggade med Google"],"Another admin":["En annan administratör"],"Add roles":["Lägg till roller"],"Edit roles":["Redigera roller"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s har anslutit denna och gett hanteringsbehörigheter till alla administratörer. Du kan ändra vem som kan se detta i adminpanelen."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Hanteras av<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Kontakta den hanterande användaren för att hantera vyåtkomst"],"Only me":["Endast jag"],"Who can manage view access":["Vem kan hantera visningsåtkomst"],"Who can view":["Vem kan se"],"Product":["Produkt"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account.":["Genom att klicka <strong>Tillämpa<\/strong>, ger du valda roller skrivskyddad åtkomst till data från de Google-tjänster du anslutit via ditt konto."],"Dashboard data for some services has been interrupted":["För vissa tjänster i adminpanelen har dataströmmen avbrutits"],"By recovering the selected modules, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Genom att återställa de valda modulerna återställer du åtkomst för andra användare genom att dela åtkomst via ditt Google-konto. Detta gör inga ändringar i externa tjänster och kan hanteras när som helst via inställningarna för delning i adminpanelen."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Data för följande moduler delades tidigare med andra användare på webbplatsen av en annan administratör som inte längre har åtkomst. Du kan återskapa modulen som ny ägare för att återställa åtkomsten."],"Recover":["Återskapa"],"By recovering the module, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Genom att återställa modulen återställer du åtkomst för andra användare genom att dela åtkomst via ditt Google-konto. Detta gör inga ändringar i externa tjänster och kan hanteras när som helst via inställningarna för delning i adminpanelen."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["%s-data delades tidigare med andra användare på webbplatsen av en annan administratör som inte längre har åtkomst. Du kan återskapa modulen som ny ägare för att återställa åtkomsten."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Data för följande moduler delades tidigare med andra användare på webbplatsen av en annan administratör som inte längre har åtkomst. Modulen måste återskapas av en annan administratör med åtkomst för att återställa åtkomsten."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["%s-data delades tidigare med andra användare på webbplatsen av en annan administratör som inte längre har åtkomst. Modulen måste återskapas av en annan administratör med åtkomst för att återställa åtkomsten."],"Error connecting Site Kit":["Kunde inte ansluta Site Kit"],"%1$s: %2$s":["%1$s: %2$s"],"Make sure you remove it if you decide to place the same GA4 tag via Site Kit, otherwise they will be duplicated.":["Se till att du tar bort den om du bestämmer dig för att placera samma GA4-tagg med Site Kit, annars kommer den att dubbleras."],"A tag %s for the selected property already exists on the site.":["Det finns redan en tagg (%s) för den valda egendomen på webbplatsen."],"Apply":["Tillämpa"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Dela en version av din Site Kit-adminpanel som endast kan läsas med andra WordPress-roller. <a>Läs mer<\/a>"],"Dashboard sharing & permissions":["Delning och behörighet för adminpanelen"],"Open sharing settings":["Öppna delningsinställningarna"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Tack för att du använder Site Kit!<br \/>Hjälp oss göra det ännu bättre."],"Shared by <strong>%s<\/strong>":["Delat av <strong>%s<\/strong>"],"Shared services":["Delade tjänster"],"Learn more about dashboard sharing":["Läs mer om delning av adminpanel"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kan se statistik från alla delade Google-tjänster, men du kan inte göra några ändringar. <a>Läs mer<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kan se statistik från alla delade Google-tjänster, men du kan inte göra några ändringar. <strong>Logga in för att ansluta fler tjänster och hantera delningsåtkomst.<\/strong>"],"View only":["Endast visa"],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Go to dashboard":["Gå till adminpanelen"],"It can take up to %s hours before stats show up for your site. While you’re waiting, connect more services to get more stats.":["Det kan ta upp till %s timmar innan statistik visas för din webbplats. Medan du väntar, kan du ansluta fler tjänster för att få mer statistik."],"Search Console is gathering data":["Search Console samlar in data"],"Search Console and Analytics are gathering data":["Search Console och Analytics samlar in data"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit börjar visa statistik på adminpanelen så snart tillräckligt många har besökt din webbplats. Fortsätt arbeta på din webbplats för att locka fler besökare."],"Not enough traffic yet to display stats":["Inte tillräckligt med trafik än för att visa statistik"],"Gathering data…":["Samlar data …"],"Go to Settings":["Gå till inställningar"],"Connect more services to see more stats.":["Anslut fler tjänster för att se mer statistik."],"Maybe later":["Kanske senare"],"Search":["Sök"],"Date range":["Datumintervall"],"Back to dashboard":["Tillbaka till adminpanelen"],"Connect":["Anslut"],"Monetization":["Intäktsgenerering"],"Content":["Innehåll"],"Traffic":["Trafik"],"Enter title or URL…":["Ange rubrik eller URL …"],"URL Search":["URL-sökning"],"Page\/URL Search":["Sid\/URL-sökning"],"Choose at least %s answers":["Välj åtminstone %s svar"],"Text input for option %s":["Textinmatning för alternativet %s"],"screen reader text\u0004(disabled)":["(inaktiverad)"],"Place Google Analytics 4 code":["Placera kod för Google Analytics 4"],"Help":["Hjälp"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Genom att fortsätta godkänner du att Google använder dina svar och din kontoinformation för att förbättra tjänster, enligt våra <privacy>Integritetsvillkor<\/privacy> och <terms>Tjänstevillkor<\/terms>."],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alla insamlade data behandlas i enlighet med <a>Googles integritetspolicy<\/a>."],"Help us improve Site Kit by sharing anonymous usage data.":["Hjälp oss att förbättra Site Kit genom att dela anonym användningsinformation."],"Get help with AdSense":["Få hjälp med AdSense"],"Get support":["Skaffa support"],"Read help docs":["Läs hjälpdokumenten"],"Fix common issues":["Åtgärda vanliga problem"],"Got it":["Jag fattar"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Now Site Kit will begin suggesting metrics to add to your dashboard that are relevant specifically to you, based on the goals you shared":["Site Kit kommer nu börja föreslå mätvärden att lägga till i din adminpanel som är relevanta just för dig, baserat på de mål du angivit"],"Bounce Rate %":["Avvisningsfrekvens %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Övrigt"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s jmfr. med %2$s"],"Remind me later":["Påminn mig senare"],"OK, Got it":["Ok, jag förstår"],"Congrats! You set your site goals":["Grattis, nu är webbplatsens mål registrerade"],"Submit":["Skicka"],"Next":["Nästa"],"screen reader text\u0004(opens in a new tab)":["(öppnas i en ny flik)"],"Redo the plugin setup":["Gör om tilläggskonfigurationen"],"Source: %s":["Källa: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Denna tjänst anslöts ursprungligen av en administratör – du kan kontakta hen för mer information."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denna tjänst anslöts ursprungligen av administratören ”%s” – du kan kontakta hen för mer information."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för åtkomst till data för %s. Därför kan du inte se statistik därifrån i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för denna Search Console-egendom. Därför kan du inte se statistik därfifrån i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för denna Analytics-vy, så du kommer inte att kunna se dess statistik i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för denna Analytics-egendom. Därför kan du inte se statistik därifrån i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för detta Analytics-konto. Därför kan du inte se statistik från kontot i adminpanelen för Site Kit."],"Insufficient permissions in %s":["Otillräckliga behörigheter i %s"],"Report this problem":["Rapportera detta problem"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["För att åtgärda detta, <a href=\"%s\">gör om tilläggskonfigurationen<\/a>."],"Previous period":["Föregående period"],"Jump to the bottom of the dashboard to see how fast your home page is":["Gå längst ned i adminpanelen för att se hur snabb din startsida är"],"Redo setup":["Gör om konfigurationen"],"Site Kit can’t access necessary data":["Site Kit kommer inte åt nödvändiga data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit når inte alla relevanta data eftersom du inte beviljade alla behörigheter som begärdes i samband med konfigurationen. Om du vill använda Site Kit måste du göra om konfigurationen – se till att godkänna alla behörigheter i autentiseringssteget."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit når inte relevanta data från %1$s eftersom du inte har beviljat alla behörigheter som begärdes i samband med konfigurationen. Om du vill använda Site Kit måste du göra om konfigurationen för %1$s – se till att godkänna alla behörigheter i autentiseringssteget."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit når inte alla relevanta data eftersom du inte har beviljat alla behörigheter som begärdes i samband med konfigurationen. Om du vill använda Site Kit måste du göra om konfigurationen för %s – se till att godkänna alla behörigheter i autentiseringssteget."],"Proceed":["Fortsätt"],"Additional Permissions Required":["Ytterligare behörigheter krävs"],"Manage Sites":["Hantera webbplatser"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Senaste %s dagen","Senaste %s dagarna"],", ":[", "],"Site Kit encountered an error":["Site Kit stötte på ett fel"],"Sign in with Google":["Logga in med Google"],"Site Kit by Google Logo":["Site Kit by Google-logga"],"Congrats on completing the setup for %s!":["Grattis! Konfigurationen för %s är klar."],"OK, Got it!":["Ok, jag förstår!"],"Speed":["Hastighet"],"Analytics is gathering data":["Analytics samlar in data"],"Session Duration":["Längd på session"],"Back":["Tillbaka"],"Property":["Egendom"],"Learn more":["Lär dig mer"],"Set up a new property":["Konfigurera en ny egendom"],"Error: %s":["Fel: %s"],"Account":["Konto"],"Sessions":["Sessioner"],"Users":["Användare"],"Dismiss":["Avfärda"],"%s data is not yet available, please check back later":["%s-data är inte tillgängliga än. Kom tillbaka senare"],"%s Gathering Data":["%s samlar data"],"Data error in %s":["Datafel i %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Om Site Kit by Google koppas bort förlorar du åtkomsten till alla tjänster. Efter frånkopplingen måste du logga in igen för att återställa tjänsten."],"Disconnect":["Koppla från"],"User Avatar":["Användarens profilbild"],"Connect Service":["Anslut tjänst"],"Cancel":["Avbryt"],"Service name\u0004AdSense":["AdSense"],"No results found":["Inga resultat hittades"],"All":["Alla"],"Reset":["Återställ"],"Close":["Stäng"],"Day":["Dag"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-main-dashboard-cab5550e1428b59f0e05.js"}}