{"translation-revision-date":"2023-04-24 16:11:11+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"New! Navigate your dashboard easily":["Novità! Navigare nella dashboard è più facile che mai"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Per impostazione predefinita, solo l'utente che collega un servizio può controllare con chi condividerlo. Questa impostazione consente facoltativamente a questi utenti di permettere a qualsiasi altro amministratore che ha eseguito l'accesso con Google di gestire i ruoli con cui è condiviso un servizio."],"Share management with other admins":["Condividi gestione con altri amministratori"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Concedi l'accesso alla dashboard in sola visualizzazione per ciascun servizio per i ruoli specifici richiesti. Gli utenti vedranno la dashboard di Site Kit con i soli servizi che sono stati condivisi con loro senza dover accedere con Google."],"Manage view access for other roles":["Gestisci accesso in visualizzazione per altri ruoli"],"Share a view-only version of your dashboard with other WordPress roles":["Condividi una versione di sola visualizzazione della tua dashboard con altri ruoli di WordPress"],"New! Dashboard sharing":["Novità! Condivisione dashboard"],"The updated Search Funnel shows you a more comprehensive view of how traffic from Search is changing.":["Il Funnel di ricerca aggiornato ti offre una panoramica più completa di come il traffico proveniente dalla Ricerca sta cambiando."],"See trends over time for your site’s Search metrics":["Visualizza le tendenze nel tempo per le metriche relative alla Ricerca del tuo sito"],"Search by URL or by post title and your dashboard will be filtered to show stats just for that URL.":["Cerca per URL o per titolo del post e la tua bacheca mostrerà solo le statistiche per quell'URL."],"Check stats for a specific post":["Controlla le statistiche di un post specifico"],"Jump straight to the relevant section in your dashboard with just one click - no more scrolling.":["Passa direttamente alla sezione pertinente della bacheca con un solo clic e senza dover più scorrere."],"Select a time frame to see the comparison with the previous time period":["Seleziona un periodo di tempo per visualizzare il confronto con il periodo precedente"],"Check how your traffic changed since you last looked":["Scopri in che modo è cambiato il tuo traffico dall'ultima volta che l'hai controllato"],"Click on the chart slices to see how each segment has changed over time":["Fai clic sulle porzioni del grafico per vedere le variazioni di ciascun segmento nel tempo"],"See where your visitors come from":["Scopri da dove provengono i tuoi visitatori"],"Check the trend graph to see how your traffic changed over time":["Consulta il grafico delle tendenze per vedere le variazioni del traffico nel tempo"],"It’s now easier to see your site’s traffic at a glance":["Vedere un riepilogo del traffico del tuo sito ora è più facile"],"Access the Site Kit docs or ask a question in our support forum from here.":["Accedi alla documentazione di Site Kit o poni una domanda nel nostro forum di assistenza da qui."],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ultimo %s giorno","Ultimi %s giorni"],", ":[", "],"Need help?":["Serve aiuto?"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-datastore-user-6463de7ed0d0c7800f36.js"}}