{"translation-revision-date":"2023-04-24 15:55:27+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Grant permission":["Berechtigung erteilen"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit benötigt zusätzliche Berechtigungen, um Updates vonTags auf Ihrer Website zu erkennen"],"Copied to clipboard":["In Zwischenablage kopiert"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Fehlermeldung in Zwischenablage kopiert. Klicken Sie, um die Fehlermeldung noch einmal zu kopieren."],"The server provided an invalid response.":["Der Server hat eine ungültige Antwort gegeben."],"There was a critical error on this website while fetching data.":["Beim Abrufen von Daten ist auf dieser Website ein kritischer Fehler aufgetreten."],"Key metrics":["Schlüsselkennzahlen"],"Failed to load graphic.":["Grafik konnte nicht geladen werden."],"Failed to load media.":["Medium konnte nicht geladen werden."],"Google Account":["Google-Konto"],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"View <VisuallyHidden>site <\/VisuallyHidden>in AdSense":["<VisuallyHidden>Website <\/VisuallyHidden>in AdSense"],"Your site is ready, with auto-ads disabled.":["Deine Website ist bereit und automatische Anzeigen wurden deaktiviert."],"Your site is ready for ads.":["Auf deiner Website können Anzeigen ausgeliefert werden."],"Your site is getting ready.":["Deine Website wird bereit gemacht."],"You need to fix some things before your site is ready.":["Bevor deine Website bereit ist, musst du noch einige Dinge ändern."],"Get help":["Hilfe aufrufen"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Du kannst unerwünschte Anzeigen blockieren, Anzeigen nach Bedarf platzieren und die Anzeigentypen auswählen, die am besten zu deiner Website passen"],"You’re in control":["Du hast die Kontrolle"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Automatische Anzeigen werden automatisch platziert und optimiert, sodass du mehr Zeit für andere Tätigkeiten hast"],"Save time with automated ads":["Zeit sparen mit automatischen Anzeigen"],"Focus on writing good content and let AdSense help you make it profitable":["Du kannst dich darauf konzentrieren, gute Inhalte zu erstellen, und AdSense sorgt dafür, dass es sich lohnt."],"Earn money from your site":["Einnahmen mit deiner Website erzielen"],"Connect now":["Jetzt verbinden"],"Your site is ready for ads":["Auf deiner Website können Anzeigen ausgeliefert werden"],"Retry":["Erneut versuchen"],"Error connecting Site Kit":["Fehler bei der Verbindung mit Site Kit"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Danke, dass du Site Kit verwendest!<br \/>Hilf uns dabei, es noch besser zu machen."],"Shared by <strong>%s<\/strong>":["Freigegeben von <strong>%s<\/strong>"],"Shared services":["Gemeinsam genutzte Dienste"],"Learn more about dashboard sharing":["Weitere Informationen zur Dashboard-Freigabe"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <a>Weitere Informationen<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <strong>Melde dich an, um mehr Dienste zu verbinden und den Freigabezugriff zu steuern.<\/strong>"],"View only":["Nur ansehen"],"Go to dashboard":["Zum Dashboard"],"Gathering data…":["Daten werden erfasst…"],"Maybe later":["Vielleicht später"],"Back to dashboard":["Zurück zum Dashboard"],"AdSense accounts are <a>subject to review and approval<\/a> by the Google AdSense team.":["AdSense-Konten <a>unterliegen der Prüfung und Genehmigung<\/a> des Google AdSense-Teams."],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"Exclude from Ads":["Aus Google Ads ausschließen"],"Excluded from ads":["Von der Werbung ausgeschlossen"],"All logged-in users and users who can write posts":["Alle angemeldeten Benutzer und jene, die Beiträge verfassen können"],"Ads are currently displayed for all visitors":["Zurzeit sehen alle Besucher Anzeigen"],"Ads will be displayed for all users":["Werbung wird allen Besuchern angezeigt"],"Ads will not be displayed for users that can write posts":["Werbung wird nicht angezeigt für Benutzer, die Beiträge schreiben können"],"Ads will not be displayed for all logged-in users":["Werbung wird für alle angemeldeten Benutzer nicht angezeigt"],"Users who can write posts":["Benutzer, die Beiträge verfassen können"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Help":["Hilfe"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alle erhobenen Daten werden gemäß der <a>Datenschutzerklärung von Google<\/a> genutzt."],"Help us improve Site Kit by sharing anonymous usage data.":["Teile Nutzungsdaten anonym und hilf bei der Verbesserung von Site Kit."],"All logged-in users":["Alle angemeldeten Benutzer"],"Please note that AdSense will not show ads on your website unless you’ve already placed the code.":["Anzeigen auf deiner Website sind erst in AdSense zu sehen, wenn du den Code eingefügt hast."],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Ok"],"%dh":["\"%d Std."],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["Weitere Informationen zu AdSense Web Stories."],"This ad unit will be used for your Web Stories.":["Dieser Anzeigenblock wird für deine Web Stories verwendet."],"Select ad unit":["Anzeigenblock auswählen"],"Web Stories Ad Unit":["Web Stories-Anzeigenblock"],"Complete setup":["Einrichtung abschließen"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Redo the plugin setup":["Plugin erneut einrichten"],"Source: %s":["Quelle: %s"],"Report this problem":["Dieses Problem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Recommended":["Empfohlen"],"The AdSense code has been placed by another plugin or theme":["Der AdSense-Code wurde von einem anderen Plug-in oder Design platziert"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit hat auf deiner Website AdSense-Code für ein anderes Konto (%s) erkannt. Damit du AdSense optimal nutzen kannst, solltest du AdSense-Code entfernen, der nicht mit diesem AdSense-Konto verknüpft ist."],"Verified that your site is marked as \"Ready\"":["Bestätigt, dass die Seite als \"Bereit\" gekennzeichnet ist"],"Enabled auto ads for your site":["Aktivierte automatische Anzeigen für deine Website"],"Redo setup":["Einrichtung wiederholen"],"Site Kit can’t access necessary data":["Site Kit kann nicht auf die erforderlichen Daten zugreifen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle benötigten Daten von %1$s zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung für %1$s noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du folgende Einrichtung noch einmal durchführen: %s – Vergiss nicht, während des Authentifizierungsschritts alle Berechtigungen zu gewähren."],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"The AdSense code has not been placed on your site":["Der AdSense-Code wurde nicht auf deiner Website platziert"],"The AdSense code has been placed on your site":["Der AdSense-Code wurde auf deiner Website platziert"],"AdSense Code":["AdSense-Code"],"Check your site status":["Prüfe den Status deiner Website"],"Account Status":["Kontostatus"],"Publisher ID":["Publisher-ID"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Du musst einige Probleme beheben, bevor dein Konto genehmigt werden kann. Weitere Informationen findest du auf AdSense"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Deine Website wird für Anzeigen vorbereitet. Das dauert in der Regel weniger als einen Tag. Manchmal kann es aber auch etwas länger dauern."],"Your account has been approved":["Dein Konto wurde genehmigt"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"Site Status":["Website-Status"],"None":["Nichts"],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"Sign in with Google":["Mit Google anmelden"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"OK, Got it!":["Okay, verstanden!"],"Speed":["Geschwindigkeit"],"check module page":["Seite für die Modulauswahl"],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Account":["Konto"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Auf deiner Website befindet sich bereits AdSense-Code für dieses Konto. Wir empfehlen dir, Site Kit zum Platzieren des Codes zu verwenden, damit du AdSense optimal nutzen kannst."],"Let Site Kit place AdSense code on your site":["Site Kit erlauben, AdSense-Code auf deiner Website zu platzieren"],"Your site isn’t ready to show ads yet":["Deine Website ist noch nicht für Anzeigen bereit"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Connect Service":["Dienst verbinden"],"continue module setup":["Modul-Einrichtung abschliessen"],"Service name\u0004AdSense":["AdSense"],"Close":["Schließen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-4d9d4a04c1d62a315e54.js"}}