{"translation-revision-date":"2023-06-23 13:54:16+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Start recovering revenue lost from ad blockers by deploying the ad blocking tag through Site Kit. <a>Learn more<\/a>":["Begin met het herstellen van verloren inkomsten door ad blockers door de ad blocker tag te implementeren via Site Kit. <a>Meer informatie<\/a>"],"Ad blocking recovery":["Advertentieblokkering herstel"],"Google Account (Email: %1$s)":["Google account (e-mail: %1$s)"],"Google Account for %1$s":["Google account voor %1$s"],"Google Account for %1$s (Email: %2$s)":["Google account voor %1$s (e-mail: %2$s)"],"Ad Blocking Recovery":["Advertentieblokkering herstel"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Om Analytics te kunnen blijven gebruiken met Site Kit, moet je toestemming geven om te controleren op wijzigingen in je Google tag's target Analytics eigenschap. De Google tag functie is onlangs geüpdatet om gebruikers de mogelijkheid te geven een tag's gekoppelde Analytics eigenschap te wijzigen zonder de site code aan te passen. Door deze verandering moet Site Kit nu regelmatig controleren of de tag op je site overeenkomt met de Analytics eigenschap bestemming."],"Grant permission":["Geef toestemming"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit heeft aanvullende machtigingen nodig om updates van tags op je  site te detecteren"],"Copied to clipboard":["Gekopieerd naar klembord"],"Copy error contents":["Kopieer fout inhoud"],"Error message copied to clipboard. Click to copy the error message again.":["Fout bericht gekopieerd naar klembord. Klik om het foutbericht opnieuw te kopiëren."],"The server provided an invalid response.":["De server gaf een ongeldige reactie terug."],"There was a critical error on this website while fetching data.":["Er was een kritieke fout op deze site tijdens het ophalen van gegevens."],"Key metrics":["Belangrijkste statistieken"],"Failed to load graphic.":["Laden van afbeelding mislukt."],"Failed to load media.":["Laden van media bestand mislukt."],"<strong>Note:<\/strong> %s":["<strong>Opmerking:<\/strong> %s"],"Google Account":["Google Account"],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"Set up now":["Nu instellen"],"View <VisuallyHidden>site <\/VisuallyHidden>in AdSense":["Bekijk <VisuallyHidden>site <\/VisuallyHidden>in AdSense"],"Your site is ready, with auto-ads disabled.":["Je site is klaar, met auto ads uitgeschakeld."],"Your site is ready for ads.":["Je site is klaar voor advertenties."],"Your site is getting ready.":["Je site wordt klaargemaakt."],"You need to fix some things before your site is ready.":["Je moet wat dingen repareren voordat je site klaar is."],"Get help":["Krijg hulp"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Blokkeer advertenties die je niet leuk vindt, pas aan waar advertenties verschijnen en kies welke types het beste bij je site passen"],"You’re in control":["Je hebt de controle"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Auto ads plaatst en optimaliseert automatisch je advertenties voor je, zodat je daar zelf geen tijd aan hoeft te besteden"],"Save time with automated ads":["Bespaar tijd met geautomatiseerde advertenties"],"Focus on writing good content and let AdSense help you make it profitable":["Focus op het schrijven van goede inhoud en laat AdSense je helpen het winstgevend te maken"],"Earn money from your site":["Verdien geld met je site"],"Connect now":["Nu verbinden"],"Your site is ready for ads":["Je site is klaar voor advertenties"],"Retry":["Opnieuw proberen"],"Error connecting Site Kit":["Fout verbinden met site Kit"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Bedankt voor het gebruik van Site Kit!<br \/>Help ons het nog beter te maken."],"Shared by <strong>%s<\/strong>":["Gedeeld door <strong>%s<\/strong>"],"Shared services":["Gedeelde diensten"],"Learn more about dashboard sharing":["Meer informatie over het delen van dashboards"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <a>Meer informatie<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <strong>Log in om meer diensten aan te sluiten en toegang tot delen te regelen.<\/strong>"],"View only":["Alleen bekijken"],"Go to dashboard":["Ga naar het dashboard"],"Gathering data…":["Gegevens verzamelen…"],"Maybe later":["Misschien later"],"Back to dashboard":["Terug naar dashboard"],"AdSense accounts are <a>subject to review and approval<\/a> by the Google AdSense team.":["AdSense accounts moeten worden <a>beoordeeld en toegestaan<\/a> door het Google AdSense team."],"Monetization":["Inkomsten genereren"],"Content":["Inhoud"],"Traffic":["Verkeer"],"Exclude from Ads":["Uitsluiten van advertenties"],"Excluded from ads":["Uitgesloten van advertenties"],"All logged-in users and users who can write posts":["Alle ingelogde gebruikers en gebruikers die een bericht kunnen schrijven"],"Ads are currently displayed for all visitors":["Advertenties worden momenteel aan alle bezoekers getoond"],"Ads will be displayed for all users":["Advertenties worden weergegeven voor alle gebruikers"],"Ads will not be displayed for users that can write posts":["Advertenties worden niet weergegeven voor gebruikers die berichten kunnen schrijven"],"Ads will not be displayed for all logged-in users":["Advertenties worden niet weergegeven voor alle ingelogde gebruikers"],"Users who can write posts":["Gebruikers die berichten kunnen schrijven"],"screen reader text\u0004(disabled)":["(uitgeschakeld)"],"Help":["Hulp"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alle verzamelde gegevens worden behandeld in overeenstemming met het <a>privacybeleid van Google.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Help met het verbeteren van Site Kit door anonieme gebruikgegevens te delen."],"All logged-in users":["Alle ingelogde gebruikers"],"New":["Nieuw"],"Please note that AdSense will not show ads on your website unless you’ve already placed the code.":["Let op: AdSense toont geen advertenties op je site tenzij je de code al hebt geplaatst."],"Get help with AdSense":["Krijg hulp bij AdSense"],"Get support":["Krijg ondersteuning"],"Read help docs":["Lees de hulp documenten"],"Fix common issues":["Veelvoorkomende problemen oplossen"],"Got it":["Begrepen"],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["Leer meer over Ad Sense Web Stories."],"This ad unit will be used for your Web Stories.":["Deze advertentie eenheid wordt gebruikt voor je Web verhalen."],"Select ad unit":["Selecteer een eenheid"],"Web Stories Ad Unit":["Web verhalen advertentie eenheid"],"Complete setup":["Configuratie afronden"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Volgende"],"screen reader text\u0004(opens in a new tab)":["(opent in een nieuwe tab)"],"Redo the plugin setup":["Doe de plugin instelling opnieuw"],"Source: %s":["Bron: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door een beheerder - je kunt contact met hen opnemen voor meer informatie."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door de beheerder \"%s\" - je kunt contact met hen opnemen voor meer informatie."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten om toegang te krijgen tot %s data, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Search Console eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics weergave, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor dit Analytics account, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Report this problem":["Dit probleem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Om dit op te lossen, <a href=\"%s\">voer je de installatie van de plugin opnieuw uit.<\/a>."],"Previous period":["Vorige periode"],"Recommended":["Aanbevolen"],"The AdSense code has been placed by another plugin or theme":["De AdSense code is geplaatst door een andere plugin of thema"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit detecteerde AdSense code voor een andere account %s op je site. Voor een betere advertentie ervaring moet je de AdSense code verwijderen die niet aan deze AdSense account is gekoppeld."],"Verified that your site is marked as \"Ready\"":["Geverifieerd dat je site als 'Klaar' is gemarkeerd "],"Enabled auto ads for your site":["Automatische advertenties voor je site zijn ingeschakeld."],"Redo setup":["Herhaal instelling"],"Site Kit can’t access necessary data":["Site Kit kan benodigde gegevens niet benaderen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor - zorg ervoor dat je alle rechten toestaat tijdens de authenticatie fase."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens van %1$s omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %1$s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Proceed":["Doorgaan"],"Additional Permissions Required":["Extra rechten vereist"],"Manage Sites":["Beheer sites"],"The AdSense code has not been placed on your site":["De AdSense code is niet op je site geplaatst"],"The AdSense code has been placed on your site":["De Adsense code is op je site geplaatst"],"AdSense Code":["AdSense Code"],"Check your site status":["Controleer je site status"],"Account Status":["Account status"],"Publisher ID":["Uitgever ID"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Je moet enkele problemen oplossen voordat je account wordt toegestaan. Ga naar AdSense om uit te zoeken hoe je het kunt oplossen"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["We maken je site klaar voor advertenties. Dit duurt meestal minder dan een dag, maar het kan soms wat langer duren"],"Your account has been approved":["Je account is goedgekeurd"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[","],"Site Status":["Site status"],"None":["Geen"],"Site Kit encountered an error":["Site Kit heeft een fout aangetroffen"],"Sign in with Google":["Log in met Google"],"Site Kit by Google Logo":["Site Kit door Google logo"],"OK, Got it!":["Oké, ik snap het!"],"Speed":["Snelheid"],"check module page":["controleer module pagina"],"Site Kit has placed AdSense code on your site: %s":["Site Kit heeft AdSense code op je site geplaatst: %s"],"Back":["Terug"],"Learn more":["Leer meer"],"Error: %s":["Fout: %s"],"Account":["Account"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Je hebt al een AdSense code op je site voor dit account, we raden je aan Site Kit te gebruiken om code te plaatsen om het meeste uit AdSense te halen."],"Let Site Kit place AdSense code on your site":["Laat Site Kit AdSense code plaatsen op je site"],"Your site isn’t ready to show ads yet":["Je site is nog niet klaar om advertenties te tonen"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Door de verbinding met Site Kit by Google te verbreken, wordt je toegang tot alle diensten verwijderd. Na het verbreken van de verbinding moet je opnieuw autoriseren om de service te herstellen."],"Disconnect":["Verbreken"],"User Avatar":["Gebruikersavatar"],"Connect Service":["Verbind dienst"],"Cancel":["Annuleren"],"continue module setup":["ga verder met de module instelling"],"Setup incomplete: %s":["Instellen niet afgerond: %s"],"Service name\u0004AdSense":["AdSense"],"Close":["Sluiten"],"Day":["Dag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-2ad8aae8c8e1db22e509.js"}}