{"translation-revision-date":"2023-04-24 16:15:38+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"tr"},"Grant permission":["İzin ver"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit, sitenizdeki etiketlerde yapılan güncellemeleri algılamak için ek izinlere gereksinim duyuyor"],"Copied to clipboard":["Panoya kopyalandı"],"Edit your answers for more personalized metrics:":["Metriklerinizin daha fazla kişiselleştirilmesi için cevaplarınızı düzenleyin:"],"Save":["Kaydet"],"Review your answers":["Cevaplarınızı gözden geçirin"],"Please select at least 1 answer":["Lütfen en az bir cevap seçin"],"Please select an answer":["Lütfen bir cevap seçin"],"Copy error contents":["Hata içeriğini kopyala"],"Error message copied to clipboard. Click to copy the error message again.":["Hata mesajı panoya kopyalandı. Hata mesajını tekrar kopyalamak için tıklayın."],"The server provided an invalid response.":["Sunucu geçersiz yanıt verdi."],"There was a critical error on this website while fetching data.":["Veri alınırken bu web sitesinde kritik bir hata oluştu."],"Personalize your metrics":["Metriklerinizi kişiselleştirin"],"Answer 3 quick questions to help us show the most relevant data for your site":["Siteniz için en alakalı verileri göstermemize yardımcı olacak 3 kısa soruyu yanıtlayın"],"Key metrics":["Önemli metrikler"],"Select only %d answer":["Yalnızca %d yanıt seçin","Yalnızca %d yanıt seçin"],"Google Analytics 4 is not connected":["Google Analytics 4 bağlı değil"],"What are your top goals for this site?":["Bu site için başlıca hedefleriniz neler?"],"What is the main purpose of this site?":["Bu sitenin öncelikli amacı nedir?"],"You can always edit your answers later from Settings":["Yanıtlarınızı daha sonra dilediğiniz zaman Ayarlar'dan düzenleyebilirsiniz"],"Monthly":["Aylık"],"Weekly":["Haftalık"],"Daily":["Günlük"],"Google Account":["Google Hesabı"],"Connect Google Analytics 4":["Google Analytics 4'e bağlanın"],"Complete setup for %s":["%s kurulumunu tamamlayın"],"Get help":["Yardım alın"],"Retry":["Tekrar dene"],"Error connecting Site Kit":["Site Kit'i bağlarken hata oluştu"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Site Kit'i kullandığınız için teşekkür ederiz.<br \/>Bu eklentiyi daha iyi hale getirmemize yardımcı olun."],"Shared by <strong>%s<\/strong>":["Paylaşan: <strong>%s<\/strong>"],"Shared services":["Paylaşılan hizmetler"],"Learn more about dashboard sharing":["Kontrol paneli paylaşımı hakkında daha fazla bilgi"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Paylaşılan tüm Google hizmetlerindeki istatistikleri görebilirsiniz ancak değişiklik yapamazsınız. <a>Daha fazla bilgi edinin<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Paylaşılan tüm Google hizmetlerindeki istatistikleri görebilirsiniz ancak değişiklik yapamazsınız. <strong>Daha fazla hizmete bağlanmak ve paylaşım erişimini kontrol etmek için oturum açın.<\/strong>"],"View only":["Salt görüntüleme"],"Back to dashboard":["Panoya dön"],"Content":["İçerik"],"Traffic":["Trafik"],"Display relevant page stats in the Admin bar":["İlgili sayfa istatistiklerini Yönetici araç çubuğunda göster"],"Plugin Settings":["Eklenti Ayarları"],"Help":["Yardım"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Toplanan tüm veriler, <a>Google Gizlilik Politikası<\/a>'na uygun şekilde işlenir."],"Help us improve Site Kit by sharing anonymous usage data.":["Anonim kullanım verileri paylaşarak Site Kit'i iyileştirmemize yardımcı olun."],"Get help with AdSense":["AdSense ile ilgili yardım alın"],"Get support":["Destek alın"],"Read help docs":["Yardım dokümanlarını okuyun"],"Fix common issues":["Sık karşılaşılan sorunları düzeltin"],"Got it":["Anladım"],"%dh":["%d sa."],"%dm":["%d dk."],"%ds":["%d sn."],"Remind me later":["Daha sonra hatırlat"],"Next":["Sonraki"],"Encouragement to post more frequently":["Daha sık yayınlamak için teşvik"],"Help my content rank in a better position in Google search results":["Google arama sonuçlarında sıralamamı daha iyi bir konuma yükseltmek için yardım"],"Share a business card or portfolio to represent me or my company online":["Beni veya şirketimi internet üzerinde temsil edecek bir kartvizit veya portföy paylaşmak"],"Publish news content":["Haber içerikleri yayınlamak"],"Publish a blog":["Blog yayınlamak"],"Monetize content (with ads or affiliate links)":["İçerikten para kazanmak (reklamlarla veya satış ortağı bağlantılarıyla)"],"Sell products or services":["Ürün veya hizmet satmak"],"Never":["Hiç bir zaman"],"screen reader text\u0004(opens in a new tab)":["(yeni sekmede açılır)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["Sıfırlandığında tüm kullanıcıların bağlantısı kesilecek ve tüm Site Kit ayarları ile WordPress’teki veriler kaldırılacaktır. <br \/>Siz ve Site Kit’i kullanmak isteyen tüm kullanıcıların erişimi geri almak için yeniden bağlanmanız gerekecek."],"Source: %s":["Kaynak: %s"],"Report this problem":["Bu problemi bildir"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Bunu düzeltmek için <a href=\"%s\">eklenti kurulumunu yeniden yapın<\/a>."],"Redo setup":["Kurulumu yeniden yapın"],"Site Kit can’t access necessary data":["Site Kit gerekli verilere erişemiyor"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Kurulum sırasında istenen izinlerin hepsini onaylamadığınızdan Site Kit tüm ilgili verilere erişemiyor. Site Kit’i kullanmak için kurulumu yeniden yapmanız gerekecek. Bu sefer kimlik doğrulama aşamasında tüm izinleri onayladığınızdan emin olun."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Kurulum sırasında istenen izinlerin hepsini onaylamadığınızdan Site Kit %1$s tarafından sağlanan ilgili verilere erişemiyor. Site Kit’i kullanmak istiyorsanız %1$s için kurulumu yeniden yapmanız gerekecek. Kimlik doğrulama aşamasında tüm izinleri onayladığınızdan emin olun."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Kurulum sırasında istenen izinlerin hepsini onaylamadığınızdan Site Kit tüm ilgili verilere erişemiyor. Site Kit’i kullanmak istiyorsanız şunun için kurulumu yeniden yapmanız gerekecek: %s – kimlik doğrulama aşamasında tüm izinleri onayladığınızdan emin olun."],"Proceed":["İlerle"],"Additional Permissions Required":["Ek İzinler Gerekli"],"Saving…":["Kaydediliyor…"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Site Kit encountered an error":["Site Kit bir hatayla karşılaştı"],"Sign in with Google":["Google ile giriş yap"],"Site Kit by Google Logo":["Site Kit by Google Logosu"],"Speed":["Hız"],"Back":["Geri"],"Learn more":["Daha fazla bilgi"],"Error: %s":["Hata: %s"],"Account":["Hesap"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Site Kit by Google bağlantısını kesmek tüm hizmetlere erişiminizi kaldırır. Bağlantı kesildikten sonra hizmeti geri yüklemek için yeniden yetkilendirmeniz gerekecektir."],"Disconnect":["Bağlantıyı kes"],"User Avatar":["Kullanıcı Avatar’ı"],"Admin Settings":["Yönetici Ayarları"],"Connect More Services":["Diğer Hizmetleri Bağla"],"Connected Services":["Bağlı Hizmetler"],"Tracking":["İzleme"],"Site Kit is connected":["Site Kit bağlandı"],"Plugin Status":["Eklenti Durumu"],"We’re working on adding new services to Site Kit by Google all the time, so please check back in the future.":["Site Kit by Google’a yeni hizmetler eklemek için sürekli çalışıyoruz. Daha sonra tekrar kontrol edin."],"Congrats, you’ve connected all services!":["Tebrikler, tüm hizmetleri bağladınız!"],"Connect More Services to Gain More Insights":["Daha Fazla Analiz için Daha Fazla Hizmet Bağlayın"],"Disconnect %s from Site Kit?":["%s ile Site Kit’in bağlantısı kesilsin mi?"],"See full details in %s":["Tüm ayrıntıları %s içinde görebilirsiniz"],"Disconnect %s from Site Kit":["%s ile Site Kit’in bağlantısını kes"],"Edit":["Düzenle"],"Cancel":["İptal"],"Connected":["Bağlandı"],"Confirm Changes":["Değişiklikleri Onaylayın"],"By disconnecting the %s module from Site Kit, you will no longer have access to:":["%s modülünün bağlantısını Site Kit’ten kaldırdığınızda artık şunlara erişiminiz olmayacaktır:"],"Section locked while editing":["Düzenleme sırasında bölüm kilitlendi"],"Set up %s":["%s modülünü kur"],"Reset Site Kit":["Site Kit’i sıfırlayın"],"Reset":["Sıfırla"],"Close":["Kapat"],"Settings":["Ayarlar"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-settings-803d35bad0f9a6a40d4d.js"}}