{"translation-revision-date":"2023-06-23 13:54:16+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"In Google Analytics 4, IP masking is not necessary since IP addresses are not logged or stored.":["In Google analytics 4 is IP-masking niet nodig omdat IP-adressen niet worden gelogd of opgeslagen."],"Start recovering revenue lost from ad blockers by deploying the ad blocking tag through Site Kit. <a>Learn more<\/a>":["Begin met het herstellen van verloren inkomsten door ad blockers door de ad blocker tag te implementeren via Site Kit. <a>Meer informatie<\/a>"],"Ad blocking recovery":["Advertentieblokkering herstel"],"Google Account (Email: %1$s)":["Google account (e-mail: %1$s)"],"Google Account for %1$s":["Google account voor %1$s"],"Google Account for %1$s (Email: %2$s)":["Google account voor %1$s (e-mail: %2$s)"],"*Average for publishers showing non-dismissible ad blocking recovery messages placed at the center of the page on desktop":["Gemiddelde voor uitgevers die niet weg klikbare ad blokking herstel berichten tonen in het midden van de pagina op desktop"],"Publishers see up to 1 in 5 users choose to allow ads once they encounter an ad blocking recovery message*":["Uitgevers zien tot 1 op de 5 gebruikers ervoor kiezen om advertenties toe te staan zodra ze een herstel bericht voor ad blockers tegenkomen*"],"Display a message to give site visitors with an ad blocker the option to allow ads on your site. Site Kit will place an ad blocking recovery tag on your site. <a>Learn more<\/a>":["Geef een bericht weer aan sitebezoekers met een ad blocker om hen de optie te geven om advertenties toe te staan op je site. Site Kit zal een tag voor het herstellen van ad blockers op je site plaatsen. <a>Meer informatie<\/a>"],"Recover revenue lost to ad blockers":["Herstel verloren inkomsten door ad blockers"],"You need to redo setup to complete AdSense configuration":["Je moet de setup opnieuw doen om de AdSense configuratie te voltooien"],"Ad Blocking Recovery":["Advertentieblokkering herstel"],"Universal Analytics":["Universal Analytics"],"Site Kit will notify you as soon as you can connect AdSense and Analytics again.":["Site Kit brengt je op de hoogte zodra je AdSense en Analytics weer kunt koppelen."],"Top earning pages are not yet available in Google Analytics 4":["Top verdienende pagina's zijn nog niet beschikbaar in Google Analytics 4"],"The old version of Analytics, which stops recording data after July 1, 2023":["De oude versie van Analytics, die na 1 juli 2023 stopt met het registreren van gegevens"],"Enable Universal Analytics":["Schakel Universal Analytics in"],"Your data is stale because Universal Analytics stopped collecting data on July 1, 2023. <a>Learn more<\/a>":["Je gegevens zijn oud omdat Universal Analytics op 1 juli 2023 is gestopt met het verzamelen van gegevens. <a>Meer informatie<\/a>"],"Set up Google Analytics 4":["Google Analytics 4 instellen"],"Learn more about Google Analytics 4":["Leer meer over Google Analytics 4"],"Web Data Stream":["Web gegevens stroom"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Om Analytics te kunnen blijven gebruiken met Site Kit, moet je toestemming geven om te controleren op wijzigingen in je Google tag's target Analytics eigenschap. De Google tag functie is onlangs geüpdatet om gebruikers de mogelijkheid te geven een tag's gekoppelde Analytics eigenschap te wijzigen zonder de site code aan te passen. Door deze verandering moet Site Kit nu regelmatig controleren of de tag op je site overeenkomt met de Analytics eigenschap bestemming."],"Grant permission":["Geef toestemming"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit heeft aanvullende machtigingen nodig om updates van tags op je  site te detecteren"],"Copied to clipboard":["Gekopieerd naar klembord"],"Error in Google Chart":["Fout in Google Chart"],"Report this error":["Rapporteer deze fout"],"Copy error contents":["Kopieer fout inhoud"],"Error message copied to clipboard. Click to copy the error message again.":["Fout bericht gekopieerd naar klembord. Klik om het foutbericht opnieuw te kopiëren."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Door een fout werd deze Google grafiek niet goed weergegeven. Rapporteer de exacte inhoud van de fout op het ondersteuningsforum om uit te zoeken wat de oorzaak is."],"The server provided an invalid response.":["De server gaf een ongeldige reactie terug."],"There was a critical error on this website while fetching data.":["Er was een kritieke fout op deze site tijdens het ophalen van gegevens."],"IP addresses will not be anonymized. <LearnMoreLink \/>":["IP adressen worden niet geanonimiseerd. <LearnMoreLink \/>"],"IP addresses will be anonymized. <LearnMoreLink \/>":["IP adressen worden geanonimiseerd. <LearnMoreLink \/>"],"IP addresses":["IP-adressen"],"Google Ads":["Google Ads"],"Exclude Analytics":["Analytics uitsluiten"],"Key metrics":["Belangrijkste statistieken"],"Failed to load graphic.":["Laden van afbeelding mislukt."],"Failed to load media.":["Laden van media bestand mislukt."],"<strong>Note:<\/strong> %s":["<strong>Opmerking:<\/strong> %s"],"Google Account":["Google Account"],"A Google Tag Manager container with a tag for the selected property, %s, was found on your site, so Site Kit will not place its own tag. If you would prefer to have Site Kit insert this tag, remove it from your Google Tag Manager container and update later in Settings.":["Een Google Tag Manager container met een tag voor de geselecteerde eigenschap, %s, is gevonden op je site, dus Site Kit zal zijn eigen tag niet plaatsen. Als je liever hebt dat Site Kit deze tag plaatst, verwijder hem dan uit je Google Tag Manager container en werk hem later bij in instellingen."],"An existing Google Analytics property with the ID %s was found on your site, added by Google Tag Manager.":["Er is een bestaande Google Analytics eigenschap met het ID %s gevonden op je site, toegevoegd door Google Tag Manager."],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"Set up now":["Nu instellen"],"View <VisuallyHidden>site <\/VisuallyHidden>in AdSense":["Bekijk <VisuallyHidden>site <\/VisuallyHidden>in AdSense"],"Your site is ready, with auto-ads disabled.":["Je site is klaar, met auto ads uitgeschakeld."],"Your site is ready for ads.":["Je site is klaar voor advertenties."],"Your site is getting ready.":["Je site wordt klaargemaakt."],"You need to fix some things before your site is ready.":["Je moet wat dingen repareren voordat je site klaar is."],"Get help":["Krijg hulp"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Blokkeer advertenties die je niet leuk vindt, pas aan waar advertenties verschijnen en kies welke types het beste bij je site passen"],"You’re in control":["Je hebt de controle"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Auto ads plaatst en optimaliseert automatisch je advertenties voor je, zodat je daar zelf geen tijd aan hoeft te besteden"],"Save time with automated ads":["Bespaar tijd met geautomatiseerde advertenties"],"Focus on writing good content and let AdSense help you make it profitable":["Focus op het schrijven van goede inhoud en laat AdSense je helpen het winstgevend te maken"],"Earn money from your site":["Verdien geld met je site"],"The Monetization section will be added back to your dashboard if you connect AdSense in Settings later.":["De sectie Monetization zal weer worden toegevoegd aan je dashboard als je later AdSense verbindt in instellingen."],"You can always connect AdSense from here later":["Je kunt later altijd AdSense van hieruit aansluiten"],"Connect now":["Nu verbinden"],"Your site is ready for ads":["Je site is klaar voor advertenties"],"Retry":["Opnieuw proberen"],"Data Unavailable":["Gegevens niet beschikbaar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["De gegevens voor de volgende modules werden eerder gedeeld door een beheerder die geen toegang meer heeft: %s. Neem contact op met een andere beheerder om deze te herstellen."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s gegevens waren eerder gedeeld door een beheerder die niet langer toegang heeft. Neem contact op met een andere beheerder om het te herstellen."],"%1$s configured %2$s and you don’t have access to its configured property. Contact them to share access or change the configured property.":["%1$s geconfigureerd %2$s en je hebt geen toegang tot de geconfigureerde eigenschap. Neem contact met hen op om toegang te delen of de geconfigureerde eigenschap te wijzigen."],"Another admin":["Een andere beheerder"],"Error connecting Site Kit":["Fout verbinden met site Kit"],"Review AdSense account":["Beoordeling AdSense account"],"Your account isn’t ready to show ads yet":["Je site is nog niet klaar om advertenties te tonen"],"Add this site to your AdSense account":["Site toevoegen aan je Adsense account"],"Apply now":["Nu toepassen"],"To start using AdSense on your website, you need to upgrade your account to add “AdSense for content”. <a>Learn more<\/a>":["Om AdSense op je site te kunnen gebruiken, moet je je account upgraden om \"AdSense voor inhoud\" toe te voegen. <a>Meer informatie<\/a>"],"Looks like you need to upgrade your AdSense account":["Het lijkt erop dat je je AdSense account moet upgraden"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Bedankt voor het gebruik van Site Kit!<br \/>Help ons het nog beter te maken."],"Shared by <strong>%s<\/strong>":["Gedeeld door <strong>%s<\/strong>"],"Shared services":["Gedeelde diensten"],"Learn more about dashboard sharing":["Meer informatie over het delen van dashboards"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <a>Meer informatie<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <strong>Log in om meer diensten aan te sluiten en toegang tot delen te regelen.<\/strong>"],"View only":["Alleen bekijken"],"Proceed without enabling auto ads":["Ga verder zonder automatische advertenties in te schakelen"],"Site Kit recommends enabling auto ads. If your existing AdSense setup relies on individual ad units, you can proceed without enabling auto ads.":["Site Kit raadt aan automatische advertenties in te schakelen. Als je bestaande AdSense instelling afhankelijk is van individuele advertentie eenheden, kun je doorgaan zonder automatische advertenties in te schakelen."],"Enable auto ads":["Automatische advertenties inschakelen"],"To start serving ads via Site Kit, you need to activate auto ads first. Go to AdSense and enable auto ads for your site.":["Om advertenties via Site Kit aan te bieden, moet je eerst automatische advertenties activeren. Ga naar AdSense en schakel automatische advertenties in voor je site."],"Enable auto ads for your site":["Automatische advertenties voor je site inschakelen"],"Configure AdSense":["Configureer AdSense"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads.":["Site Kit heeft AdSense code op je site geplaatst om je site met AdSense te verbinden en je te helpen het meeste uit advertenties te halen."],"Connect your AdSense account to see stats on your overall earnings, page CTR, and top earning pages.":["Sluit je AdSense account aan om statistieken te zien over je totale verdiensten, pagina CTR, en top verdienende pagina's."],"Your site is ready to use AdSense":["Je site is klaar om AdSense te gebruiken"],"Your AdSense account is ready to connect to Site Kit":["Je AdSense account is klaar om verbinding te maken met Site Kit"],"Request review in AdSense":["Aanvraag beoordeling in AdSense"],"To start serving ads, your site needs to be approved first. Go to AdSense to request the review.":["Om advertenties te kunnen aanbieden, moet je site eerst worden toegestaan. Ga naar AdSense om de beoordeling aan te vragen."],"Your site requires review":["Je site vereist beoordeling"],"This usually takes a few days, but in some cases can take up to 2 weeks. You’ll get an email from AdSense as soon as they have run some checks on your site.":["Dit duurt meestal een paar dagen, maar in sommige gevallen kan het 2 weken duren. Je krijgt een e-mail van AdSense zodra ze je site hebben gecontroleerd."],"Your site is getting ready":["Je site wordt klaargemaakt"],"Review site in AdSense":["Beoordeling site in AdSense"],"You need to fix some things with this site before we can connect Site Kit to your AdSense account.":["Je moet wat dingen met deze site oplossen voordat we Site Kit aan je AdSense account kunnen koppelen."],"Site Kit detected AdSense code for a different account %1$s on your site. In order to configure AdSense for your current account %2$s, we recommend you use Site Kit to place the code instead.":["Site Kit detecteerde AdSense code voor een ander account %1$s op je site. Om AdSense te configureren voor je huidige account %2$s, raden we je aan Site Kit te gebruiken om de code te plaatsen."],"You’ve already got an AdSense code on your site for this account. We recommend you use Site Kit to place the code to get the most out of AdSense.":["Je hebt al een AdSense code op je site staan voor dit account. We raden je aan Site Kit te gebruiken om de code te plaatsen om het meeste uit AdSense te halen."],"Make sure to remove the existing AdSense code to avoid conflicts with the code placed by Site Kit.":["Zorg ervoor dat je de bestaande AdSense code verwijdert om conflicten met de door Site Kit geplaatste code te voorkomen."],"Invalid site state %s":["Ongeldige site status: %s"],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Go to dashboard":["Ga naar het dashboard"],"No data to display: your site hasn’t received any visitors yet":["Geen gegevens om weer te geven: je site heeft nog geen bezoekers ontvangen"],"No data to display: your page hasn’t received any visitors yet":["Geen gegevens om weer te geven: je pagina heeft nog geen bezoekers ontvangen"],"Already use AdSense? Add %s as a user to an existing AdSense account. <a>Learn more<\/a>":["Gebruik je al AdSense? Voeg %s als gebruiker toe aan een bestaande AdSense account. <a>Meer informatie<\/a>"],"Create AdSense account":["Maak AdSense account"],"Once you create your account, Site Kit will place AdSense code on every page across your site. This means your site will be automatically optimized to help you earn money from your content.":["Zodra je je account aanmaakt, zal Site Kit AdSense code plaatsen op elke pagina van je site. Dit betekent dat je site automatisch wordt geoptimaliseerd om je te helpen geld te verdienen aan je inhoud."],"Gathering data…":["Gegevens verzamelen…"],"Maybe later":["Misschien later"],"Back to dashboard":["Terug naar dashboard"],"AdSense accounts are <a>subject to review and approval<\/a> by the Google AdSense team.":["AdSense accounts moeten worden <a>beoordeeld en toegestaan<\/a> door het Google AdSense team."],"Monetization":["Inkomsten genereren"],"Content":["Inhoud"],"Traffic":["Verkeer"],"Activate Google Analytics 4 and place code on your site.":["Activeer Google Analytics 4 en plaats de code op je site."],"Your site hasn’t received any visitors yet":["Je site heeft nog geen bezoekers gehad"],"Your page hasn’t received any visitors yet":["Je pagina heeft nog geen bezoekers gehad"],"Exclude from Ads":["Uitsluiten van advertenties"],"Excluded from ads":["Uitgesloten van advertenties"],"All logged-in users and users who can write posts":["Alle ingelogde gebruikers en gebruikers die een bericht kunnen schrijven"],"Ads are currently displayed for all visitors":["Advertenties worden momenteel aan alle bezoekers getoond"],"Ads will be displayed for all users":["Advertenties worden weergegeven voor alle gebruikers"],"Ads will not be displayed for users that can write posts":["Advertenties worden niet weergegeven voor gebruikers die berichten kunnen schrijven"],"Ads will not be displayed for all logged-in users":["Advertenties worden niet weergegeven voor alle ingelogde gebruikers"],"Users who can write posts":["Gebruikers die berichten kunnen schrijven"],"AdSense insights through Site Kit":["AdSense inzichten via Site Kit"],"Revenue from ads placed on your site":["Inkomen van advertenties die op je site zijn gezet"],"screen reader text\u0004(disabled)":["(uitgeschakeld)"],"Place Universal Analytics code":["Plaats Universele Analytics code"],"Help":["Hulp"],"This will create both a Google Analytics 4 and Universal Analytics property.":["Dit maakt zowel een Google Analytics 4 als een Universal Analytics eigenschap aan."],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alle verzamelde gegevens worden behandeld in overeenstemming met het <a>privacybeleid van Google.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Help met het verbeteren van Site Kit door anonieme gebruikgegevens te delen."],"Users that can write posts will be excluded from Analytics tracking":["Gebruikers die berichten kunnen schrijven worden uitgesloten van Analytics tracking"],"Users that can write posts":["Gebruikers die berichten kunnen schrijven"],"All logged-in users":["Alle ingelogde gebruikers"],"New":["Nieuw"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Als je Google Ads gebruikt, vul dan je advertentie conversie ID in als je wil dat Site Kit de snippet op je site plaatst"],"Conversion IDs must be in the format: AW-XXXXX":["De conversie ID's moeten in het format zijn: AW-XXXXX"],"Ads Conversion ID":["Advertentie conversie ID"],"Please note that AdSense will not show ads on your website unless you’ve already placed the code.":["Let op: AdSense toont geen advertenties op je site tenzij je de code al hebt geplaatst."],"Get help with AdSense":["Krijg hulp bij AdSense"],"Get support":["Krijg ondersteuning"],"Read help docs":["Lees de hulp documenten"],"Fix common issues":["Veelvoorkomende problemen oplossen"],"Got it":["Begrepen"],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["Leer meer over Ad Sense Web Stories."],"This ad unit will be used for your Web Stories.":["Deze advertentie eenheid wordt gebruikt voor je Web verhalen."],"Select ad unit":["Selecteer een eenheid"],"Web Stories Ad Unit":["Web verhalen advertentie eenheid"],"Bounce Rate %":["Bouncepercentage %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Complete setup":["Configuratie afronden"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Learn more about updating your AdSense account":["Meer informatie over het updaten van je AdSense account"],"Learn more about adding a user to an existing AdSense account":["Meer informatie over het toevoegen van een gebruiker aan een bestaande AdSense account"],"Next":["Volgende"],"Learn more about IP anonymization.":["Leer meer over geanonimiseerde IP"],"screen reader text\u0004(opens in a new tab)":["(opent in een nieuwe tab)"],"Learn more here.":["Leer hier meer"],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Heb je een Google Analytics 4 (GA4) eigenschap en wil je weten hoe je die kunt gebruiken met Site Kit?"],"Performance over the last %s day":["Prestaties van de laatste %s dag","Prestaties van de laatste %s dagen"],"Page CTR":["Pagina CTR"],"Redo the plugin setup":["Doe de plugin instelling opnieuw"],"Source: %s":["Bron: %s"],"default Analytics view name\u0004All Web Site Data":["Alle site gegevens"],"This service was originally connected by an administrator — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door een beheerder - je kunt contact met hen opnemen voor meer informatie."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door de beheerder \"%s\" - je kunt contact met hen opnemen voor meer informatie."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten om toegang te krijgen tot %s data, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Search Console eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics weergave, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor dit Analytics account, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Om dit op te lossen, <a href=\"%s\">voer je de installatie van de plugin opnieuw uit.<\/a>."],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Je kunt wijzigingen aanbrengen in deze weergave (bijvoorbeeld URL query parameters uitsluiten) in Google Analytics."],"View Name":["Weergavenaam"],"Warning":["Waarschuwing"],"A view with this name already exists.":["Een weergave met deze naam bestaat al."],"Previous period":["Vorige periode"],"Country":["Land"],"Timezone":["Tijdzone"],"Set up a new view":["Stel een nieuwe weergave in"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Je moet Site Kit toestemming geven om namens je een Analytics account aan te maken en de Google Analytics dienst voorwaarden te accepteren."],"You will be redirected to Google Analytics to accept the terms of service.":["Je wordt omgeleid naar Google Analytics om de dienst voorwaarden te accepteren."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["We hebben de vereiste informatie voor je nieuwe account al ingevuld. Bevestig of bewerk alle gegevens:"],"Create your Analytics account":["Creëer je Analytics account"],"Additional permissions are required to create a new Analytics account.":["Extra rechten zijn nodig om een nieuwe Analytics account aan te maken."],"You don’t have any ad impressions yet. Make sure you’ve completed these steps in AdSense:":["Je hebt nog geen advertentievertoningen. zorg ervoor dat je deze stappen in AdSense hebt uitgevoerd:"],"No ad impressions yet":["Nog geen advertentie impressies"],"Recommended":["Aanbevolen"],"Invalid account status: %s":["Ongeldige accountstatus: %s"],"Invalid site status: %s":["Ongeldige site status: %s"],"The AdSense code has been placed by another plugin or theme":["De AdSense code is geplaatst door een andere plugin of thema"],"Add site to AdSense":["Site toevoegen aan AdSense"],"We’ve detected that you haven’t added this site to your AdSense account yet.":["We hebben vastgesteld dat je deze site nog niet aan je AdSense account hebt toegevoegd."],"Add site to your AdSense account":["Site toevoegen aan je Adsense account"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit heeft AdSense code op je site geplaatst om je site te verbinden met AdSense en je te helpen het meeste uit advertenties te halen. Dit betekent dat Google automatisch advertenties voor je zal plaatsen op de allerbeste plaatsen."],"Your account is ready to use AdSense":["Je account is klaar om AdSense te gebruiken"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit detecteerde AdSense code voor een andere account %s op je site. Voor een betere advertentie ervaring moet je de AdSense code verwijderen die niet aan deze AdSense account is gekoppeld."],"Keep AdSense code placed by Site Kit":["Houd AdSense code geplaatst door Site Kit"],"To start using AdSense, you need to update your account so that you can connect your site to AdSense.":["Om AdSense te gaan gebruiken, moet je je account updaten, zodat je je site kunt koppelen aan AdSense."],"Looks like you have an AdMob account":["Het lijkt erop dat je een AdMob account hebt"],"Site Kit has placed AdSense code on every page across your site.":["Site Kit heeft AdSense code geplaatst op elke pagina van je site."],"Your account is getting ready":["Je account wordt klaargemaakt"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Het lijkt erop dat je meerdere AdSense accounts hebt gekoppeld aan je Google account. Selecteer hieronder het account dat je wil gebruiken met Site Kit."],"Select your AdSense account":["Selecteer je AdSense account"],"Already use AdSense? Add %s as a user to an existing AdSense account.":["Gebruik je AdSense al? Voeg %s toe als gebruiker aan een bestaand AdSense account."],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit heeft AdSense code %1$s gedetecteerd op je pagina. We raden je aan die code te verwijderen of %2$s als gebruiker toe te voegen aan de AdSense account %3$s."],"In order for your site to display ads, make sure you’ve completed these steps in AdSense":["Om ervoor te zorgen dat je site advertenties weergeeft, moet je de volgende stappen in AdSense afronden"],"Verified that your site is marked as \"Ready\"":["Geverifieerd dat je site als 'Klaar' is gemarkeerd "],"Enabled auto ads for your site":["Automatische advertenties voor je site zijn ingeschakeld."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts":["Krijg rapporten voor je top verdienende pagina's door je Analytics en AdSense accounts te koppelen"],"Link Analytics and AdSense":["Link Analytics en AdSense"],"Redo setup":["Herhaal instelling"],"Site Kit can’t access necessary data":["Site Kit kan benodigde gegevens niet benaderen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor - zorg ervoor dat je alle rechten toestaat tijdens de authenticatie fase."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens van %1$s omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %1$s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Manage Sites":["Beheer sites"],"The AdSense code has not been placed on your site":["De AdSense code is niet op je site geplaatst"],"The AdSense code has been placed on your site":["De Adsense code is op je site geplaatst"],"AdSense Code":["AdSense Code"],"Check your site status":["Controleer je site status"],"Account Status":["Account status"],"Publisher ID":["Uitgever ID"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Je moet enkele problemen oplossen voordat je account wordt toegestaan. Ga naar AdSense om uit te zoeken hoe je het kunt oplossen"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["We maken je site klaar voor advertenties. Dit duurt meestal minder dan een dag, maar het kan soms wat langer duren"],"Your account has been approved":["Je account is goedgekeurd"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[","],"Site Status":["Site status"],"None":["Geen"],"Once completed, click the link below to re-fetch your accounts to continue.":["Eenmaal afgerond, klik op de link hieronder om je accounts opnieuw op te halen om verder te gaan."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Om een nieuw account aan te maken, klikt u op de onderstaande knop, waarna het scherm voor het maken van een Google Analytics account in een nieuw venster wordt geopend."],"Set up a new account":["Stel een nieuw account in"],"Anonymize IP addresses":["Anonimiseer IP-adressen"],"Go to your AdSense account to check on your site’s status or to complete setting up":["Ga naar je AdSense account om de status van je site te controleren of om het instellen te voltooien"],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["Nadat je klaar bent met het instellen van je account, laten we je weten wanneer je site klaar is om advertenties te tonen. Dit duurt meestal minder dan een dag, maar het kan soms wat langer duren."],"Let’s get your site ready for ads":["Laten we je site klaar maken voor advertenties"],"All logged-in users will be included in Analytics tracking":["Alle ingelogde gebruikers worden opgenomen in Analytics tracking"],"All logged-in users will be excluded from Analytics tracking":["Alle ingelogde gebruikers worden uitgesloten van Analytics tracking"],"Sign in with Google":["Log in met Google"],"Site Kit by Google Logo":["Site Kit door Google logo"],"OK, Got it!":["Oké, ik snap het!"],"Speed":["Snelheid"],"Top Earning Pages":["Top inkomsten pagina"],"Session Duration":["Sessieduur"],"Ad blocker detected; please disable it to get the latest AdSense data":["Advertentie blokker gedetecteerd; schakel deze uit om de laatste AdSense gegevens te krijgen"],"check module page":["controleer module pagina"],"Site Kit has placed AdSense code on your site: %s":["Site Kit heeft AdSense code op je site geplaatst: %s"],"Page RPM":["Pagina RPM"],"Earnings":["Verdiensten"],"Back":["Terug"],"Ad blocker detected; please disable it to set up AdSense":["Advertentieblokker gedetecteerd; schakel deze uit om AdSense in te stellen"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Het lijkt erop dat je nog geen Analytics account hebt. Zodra je die hebt aangemaakt, klik je op \"Haal mijn account opnieuw op\" en zal Site Kit het lokaliseren."],"View":["Bekijken"],"Property":["Eigenschap"],"Learn more":["Leer meer"],"Set up a new property":["Stel een nieuwe eigenschap in"],"Error: %s":["Fout: %s"],"Re-fetch My Account":["Haal mijn account opnieuw op"],"Create an account":["Maak een account aan"],"Account":["Account"],"Impressions":["Impressies"],"Sessions":["Sessies"],"Users":["Gebruikers"],"%s data is not yet available, please check back later":["%s gegevens zijn nog niet beschikbaar. Controleer  later nog eens"],"%s Gathering Data":["%s Gegevens verzamelen"],"Create Account":["Maak account"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Je hebt al een AdSense code op je site voor dit account, we raden je aan Site Kit te gebruiken om code te plaatsen om het meeste uit AdSense te halen."],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit plaatst AdSense code op je site om je site aan te sluiten op AdSense en je te helpen het meeste uit advertenties te halen. Dit betekent dat Google automatisch advertenties voor je zal plaatsen op de allerbeste plaatsen."],"Let Site Kit place AdSense code on your site":["Laat Site Kit AdSense code plaatsen op je site"],"Continue":["Doorgaan"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit zal AdSense code plaatsen op elke pagina van je site. Dit betekent dat Google automatisch advertenties voor je zal plaatsen op de allerbeste plaatsen."],"Create your AdSense account":["Maak je AdSense account"],"Create AdSense Account":["Maak AdSense account"],"Let Site Kit place AdSense code on your site to get your site approved":["Laat Site Kit AdSense code op je site plaatsen om je site toegestaan te krijgen"],"Looks like you’re already using AdSense":["Het lijkt erop dat je AdSense al gebruikt"],"Go to AdSense to find out how to fix the issue":["Ga naar AdSense om uit te zoeken hoe het probleem opgelost kan worden"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Je moet wat dingen repareren voordat we Site Kit kunnen verbinden met je AdSense account."],"Your site isn’t ready to show ads yet":["Je site is nog niet klaar om advertenties te tonen"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Door de verbinding met Site Kit by Google te verbreken, wordt je toegang tot alle diensten verwijderd. Na het verbreken van de verbinding moet je opnieuw autoriseren om de service te herstellen."],"Disconnect":["Verbreken"],"User Avatar":["Gebruikersavatar"],"Connect Service":["Verbind dienst"],"Cancel":["Annuleren"],"Error":["Fout"],"continue module setup":["ga verder met de module instelling"],"Setup incomplete: %s":["Instellen niet afgerond: %s"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"Close":["Sluiten"],"Day":["Dag"],"Intelligent, automatic ad placement":["Intelligente, automatische advertentieplaatsing"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense-bbc802fbe425941f9cf9.js"}}