{"translation-revision-date":"2023-06-26 20:32:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Ad blocking recovery":["Återställning av annonsblockering"],"Google Account (Email: %1$s)":["Google-konto (e-post: %1$s)"],"Google Account for %1$s":["Google-konto för %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-konto för %1$s (e-post: %2$s)"],"Ad Blocking Recovery":["Återställning av annonsblockering"],"Grant permission":["Bevilja behörighet"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit behöver ytterligare behörigheter för att kunna upptäcka uppdateringar av taggar på din webbplats"],"Copied to clipboard":["Kopierat till urklipp"],"Copy error contents":["Kopiera felinnehåll"],"Error message copied to clipboard. Click to copy the error message again.":["Felmeddelandet har kopierats till urklipp. Klicka om du vill kopiera meddelandet en gång till."],"The server provided an invalid response.":["Servern gav ett ogiltigt svar."],"There was a critical error on this website while fetching data.":["Ett kritiskt fel inträffade på webbplatsen medan data hämtades."],"Key metrics":["Nyckelmätdata"],"Failed to load graphic.":["Det gick inte att ladda grafik."],"Failed to load media.":["Det gick inte att ladda media."],"<strong>Note:<\/strong> %s":["<strong>Observera:<\/strong> %s"],"Google Account":["Google-konto"],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"Set up now":["Ställ in nu"],"View <VisuallyHidden>site <\/VisuallyHidden>in AdSense":["Visa <VisuallyHidden>webbplats <\/VisuallyHidden>i AdSense"],"Your site is ready, with auto-ads disabled.":["Din webbplats är redo, med automatiska annonser inaktiverade."],"Your site is ready for ads.":["Din webbplats är redo för annonser."],"Your site is getting ready.":["Din webbplats förbereds."],"You need to fix some things before your site is ready.":["Du behöver åtgärda några saker innan din webbplats är redo."],"Get help":["Skaffa hjälp"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Stoppa annonser du inte gillar, anpassa var annonserna visas och välj vilka typer som passar din webbplats bäst"],"You’re in control":["Du har kontrollen"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Automatiska annonser placerar ut och optimerar automatiskt dina annonser åt dig så att du inte behöver lägga tid på att göra det själv"],"Save time with automated ads":["Spara tid med automatiserade annonser"],"Focus on writing good content and let AdSense help you make it profitable":["Fokusera på att skriva bra innehåll och låt AdSense hjälpa dig att göra det lönsamt"],"Earn money from your site":["Tjäna pengar från din webbplats"],"Connect now":["Anslut nu"],"Your site is ready for ads":["Din webbplats är redo för annonser"],"Retry":["Försök igen"],"Error connecting Site Kit":["Kunde inte ansluta Site Kit"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Tack för att du använder Site Kit!<br \/>Hjälp oss göra det ännu bättre."],"Shared by <strong>%s<\/strong>":["Delat av <strong>%s<\/strong>"],"Shared services":["Delade tjänster"],"Learn more about dashboard sharing":["Läs mer om delning av adminpanel"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kan se statistik från alla delade Google-tjänster, men du kan inte göra några ändringar. <a>Läs mer<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kan se statistik från alla delade Google-tjänster, men du kan inte göra några ändringar. <strong>Logga in för att ansluta fler tjänster och hantera delningsåtkomst.<\/strong>"],"View only":["Endast visa"],"Go to dashboard":["Gå till adminpanelen"],"Gathering data…":["Samlar data …"],"Maybe later":["Kanske senare"],"Back to dashboard":["Tillbaka till adminpanelen"],"AdSense accounts are <a>subject to review and approval<\/a> by the Google AdSense team.":["AdSense-konton behöver <a>granskas och godkännas<\/a> av Googles AdSense-team."],"Monetization":["Intäktsgenerering"],"Content":["Innehåll"],"Traffic":["Trafik"],"Exclude from Ads":["Exkludera från annonser"],"Excluded from ads":["Exkluderade från annonser"],"All logged-in users and users who can write posts":["Alla inloggade användare och användare som kan skriva inlägg"],"Ads are currently displayed for all visitors":["Annonser visas just nu för alla besökare"],"Ads will be displayed for all users":["Annonser kommer visas för alla användare"],"Ads will not be displayed for users that can write posts":["Annonser kommer inte visas för användare som kan skriva inlägg"],"Ads will not be displayed for all logged-in users":["Annonser kommer inte visas för någon inloggad användare"],"Users who can write posts":["Användare som kan skriva inlägg"],"screen reader text\u0004(disabled)":["(inaktiverad)"],"Help":["Hjälp"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alla insamlade data behandlas i enlighet med <a>Googles integritetspolicy<\/a>."],"Help us improve Site Kit by sharing anonymous usage data.":["Hjälp oss att förbättra Site Kit genom att dela anonym användningsinformation."],"All logged-in users":["Alla inloggade användare"],"New":["Ny"],"Please note that AdSense will not show ads on your website unless you’ve already placed the code.":["Observera att AdSense inte kommer att visa annonser på din webbplats om du inte redan har lagt in koden."],"Get help with AdSense":["Få hjälp med AdSense"],"Get support":["Skaffa support"],"Read help docs":["Läs hjälpdokumenten"],"Fix common issues":["Åtgärda vanliga problem"],"Got it":["Jag fattar"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["Läs mer om Ad Sense Web Stories."],"This ad unit will be used for your Web Stories.":["Denna annonsenhet kommer att användas för dina ”Web Stories”."],"Select ad unit":["Välj annonsenhet"],"Web Stories Ad Unit":["Annonsenhet för ”Web Stories”"],"Complete setup":["Slutför konfiguration"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s jmfr. med %2$s"],"Next":["Nästa"],"screen reader text\u0004(opens in a new tab)":["(öppnas i en ny flik)"],"Redo the plugin setup":["Gör om tilläggskonfigurationen"],"Source: %s":["Källa: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Denna tjänst anslöts ursprungligen av en administratör – du kan kontakta hen för mer information."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denna tjänst anslöts ursprungligen av administratören ”%s” – du kan kontakta hen för mer information."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för åtkomst till data för %s. Därför kan du inte se statistik därifrån i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för denna Search Console-egendom. Därför kan du inte se statistik därfifrån i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för denna Analytics-vy, så du kommer inte att kunna se dess statistik i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för denna Analytics-egendom. Därför kan du inte se statistik därifrån i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för detta Analytics-konto. Därför kan du inte se statistik från kontot i adminpanelen för Site Kit."],"Report this problem":["Rapportera detta problem"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["För att åtgärda detta, <a href=\"%s\">gör om tilläggskonfigurationen<\/a>."],"Previous period":["Föregående period"],"Recommended":["Rekommenderad"],"The AdSense code has been placed by another plugin or theme":["AdSense-koden har lagts in av ett annat tillägg eller tema"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit upptäckte AdSense-kod för ett annat konto, %s, på webbplatsen. För en bättre annonsupplevelse bör du ta bort AdSense-kod som inte är länkad till detta AdSense-konto."],"Verified that your site is marked as \"Ready\"":["Kontrollerat att din webbplats är markerad som ”Klar”"],"Enabled auto ads for your site":["Automatiska annonser aktiverade för din webbplats"],"Redo setup":["Gör om konfigurationen"],"Site Kit can’t access necessary data":["Site Kit kommer inte åt nödvändiga data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit når inte alla relevanta data eftersom du inte beviljade alla behörigheter som begärdes i samband med konfigurationen. Om du vill använda Site Kit måste du göra om konfigurationen – se till att godkänna alla behörigheter i autentiseringssteget."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit når inte relevanta data från %1$s eftersom du inte har beviljat alla behörigheter som begärdes i samband med konfigurationen. Om du vill använda Site Kit måste du göra om konfigurationen för %1$s – se till att godkänna alla behörigheter i autentiseringssteget."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit når inte alla relevanta data eftersom du inte har beviljat alla behörigheter som begärdes i samband med konfigurationen. Om du vill använda Site Kit måste du göra om konfigurationen för %s – se till att godkänna alla behörigheter i autentiseringssteget."],"Proceed":["Fortsätt"],"Additional Permissions Required":["Ytterligare behörigheter krävs"],"Manage Sites":["Hantera webbplatser"],"The AdSense code has not been placed on your site":["AdSense-koden har inte lagts in på din webbplats"],"The AdSense code has been placed on your site":["AdSense-koden har lagts in på din webbplats"],"AdSense Code":["AdSense-kod"],"Check your site status":["Kontrollera din webbplatsstatus"],"Account Status":["Kontostatus"],"Publisher ID":["Utgivar-ID"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Du måste åtgärda några problem innan ditt konto kan godkännas. Gå till AdSense för att ta reda på hur du kan åtgärda dem"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Vi förbereder din webbplats för annonser. Det tar vanligtvis mindre än en dag, men ibland kan det ta lite längre tid"],"Your account has been approved":["Ditt konto har godkänts"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Senaste %s dagen","Senaste %s dagarna"],", ":[", "],"Site Status":["Webbplatsstatus"],"None":["Ingen"],"Site Kit encountered an error":["Site Kit stötte på ett fel"],"Sign in with Google":["Logga in med Google"],"Site Kit by Google Logo":["Site Kit by Google-logga"],"OK, Got it!":["Ok, jag förstår!"],"Speed":["Hastighet"],"check module page":["kontrollera modulsida"],"Site Kit has placed AdSense code on your site: %s":["Site Kit har lagt in AdSense-kod på din webbplats: %s"],"Back":["Tillbaka"],"Learn more":["Lär dig mer"],"Error: %s":["Fel: %s"],"Account":["Konto"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Du har redan en AdSense-kod på din webbplats för det här kontot. Vi rekommenderar att du använder Site Kit för att lägg in koden för att få ut mesta möjliga av AdSense."],"Let Site Kit place AdSense code on your site":["Låt Site Kit lägga in AdSense-kod på din webbplats"],"Your site isn’t ready to show ads yet":["Din webbplats är inte redo att visa annonser ännu"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Om Site Kit by Google koppas bort förlorar du åtkomsten till alla tjänster. Efter frånkopplingen måste du logga in igen för att återställa tjänsten."],"Disconnect":["Koppla från"],"User Avatar":["Användarens profilbild"],"Connect Service":["Anslut tjänst"],"Cancel":["Avbryt"],"continue module setup":["fortsätt modulkonfiguration"],"Setup incomplete: %s":["Konfigurationen ofullständig: %s"],"Service name\u0004AdSense":["AdSense"],"Close":["Stäng"],"Day":["Dag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-2ad8aae8c8e1db22e509.js"}}