{"translation-revision-date":"2023-06-23 13:54:16+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Display key metrics in dashboard":["Toon belangrijke statistieken op dashboard"],"Set your site goals":["Stel je site doelen in"],"Google Account (Email: %1$s)":["Google account (e-mail: %1$s)"],"Google Account for %1$s":["Google account voor %1$s"],"Google Account for %1$s (Email: %2$s)":["Google account voor %1$s (e-mail: %2$s)"],"Edit %s settings":["Bewerk %s instellingen"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Om Analytics te kunnen blijven gebruiken met Site Kit, moet je toestemming geven om te controleren op wijzigingen in je Google tag's target Analytics eigenschap. De Google tag functie is onlangs geüpdatet om gebruikers de mogelijkheid te geven een tag's gekoppelde Analytics eigenschap te wijzigen zonder de site code aan te passen. Door deze verandering moet Site Kit nu regelmatig controleren of de tag op je site overeenkomt met de Analytics eigenschap bestemming."],"Grant permission":["Geef toestemming"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit heeft aanvullende machtigingen nodig om updates van tags op je  site te detecteren"],"Copied to clipboard":["Gekopieerd naar klembord"],"Edit your answers for more personalized metrics:":["Bewerk je antwoorden voor meer persoonlijke statistieken:"],"Save":["Opslaan"],"Review your answers":["Beoordeel je antwoorden"],"Please select at least 1 answer":["Selecteer minimaal 1 antwoord"],"Please select an answer":["Selecteer een antwoord"],"Copy error contents":["Kopieer fout inhoud"],"Error message copied to clipboard. Click to copy the error message again.":["Fout bericht gekopieerd naar klembord. Klik om het foutbericht opnieuw te kopiëren."],"The server provided an invalid response.":["De server gaf een ongeldige reactie terug."],"There was a critical error on this website while fetching data.":["Er was een kritieke fout op deze site tijdens het ophalen van gegevens."],"Personalize your metrics":["Personaliseer je statistieken"],"Answer 3 quick questions to help us show the most relevant data for your site":["Beantwoord 3 snelle vragen om ons te helpen de meest relevante gegevens voor je site te tonen"],"Key metrics":["Belangrijkste statistieken"],"Select only %d answer":["Alleen %d antwoord selecteren","Tot %d antwoorden selecteren"],"Google Analytics 4 is not connected":["Google Analytics 4 is niet gekoppeld"],"What are your top goals for this site?":["Wat zijn je rop doelstellingen voor deze site?"],"What is the main purpose of this site?":["Wat is het voornaamste doel van deze site?"],"You can always edit your answers later from Settings":["Je antwoorden kan je altijd later nog bewerken via Instellingen"],"Monthly":["Maandelijks"],"Weekly":["Wekelijks"],"Daily":["Dagelijks"],"<strong>Note:<\/strong> %s":["<strong>Opmerking:<\/strong> %s"],"Google Account":["Google Account"],"Connect Google Analytics 4":["Koppel Google Analytics 4"],"Complete setup for %s":["Volledige instelling voor %s"],"Get help":["Krijg hulp"],"Retry":["Opnieuw proberen"],"Error connecting Site Kit":["Fout verbinden met site Kit"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Bedankt voor het gebruik van Site Kit!<br \/>Help ons het nog beter te maken."],"Shared by <strong>%s<\/strong>":["Gedeeld door <strong>%s<\/strong>"],"Shared services":["Gedeelde diensten"],"Learn more about dashboard sharing":["Meer informatie over het delen van dashboards"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <a>Meer informatie<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <strong>Log in om meer diensten aan te sluiten en toegang tot delen te regelen.<\/strong>"],"View only":["Alleen bekijken"],"Go to dashboard":["Ga naar het dashboard"],"Gathering data…":["Gegevens verzamelen…"],"Back to dashboard":["Terug naar dashboard"],"Monetization":["Inkomsten genereren"],"Content":["Inhoud"],"Traffic":["Verkeer"],"Experimental":["Experimenteel"],"Display relevant page stats in the Admin bar":["Toon relevante pagina statistieken in de beheerbalk"],"Plugin Settings":["Plugin instellingen"],"screen reader text\u0004(disabled)":["(uitgeschakeld)"],"Help":["Hulp"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alle verzamelde gegevens worden behandeld in overeenstemming met het <a>privacybeleid van Google.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Help met het verbeteren van Site Kit door anonieme gebruikgegevens te delen."],"Get help with AdSense":["Krijg hulp bij AdSense"],"Get support":["Krijg ondersteuning"],"Read help docs":["Lees de hulp documenten"],"Fix common issues":["Veelvoorkomende problemen oplossen"],"Got it":["Begrepen"],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"This question has been answered by:":["Deze vraag is beantwoord door:"],"How often do you create new content for this site?":["Hoe vaak creëer je nieuwe berichten voor deze site?"],"Other":["Andere"],"Next":["Volgende"],"Encouragement to post more frequently":["Aanmoediging om frequenter te berichten"],"Understand which content is performing best":["Inzicht in welke inhoud het beste presteert"],"Help my content rank in a better position in Google search results":["Help mijn inhoud beter te scoren in de zoekresultaten van Google"],"Generate more revenue":["Meer inkomsten genereren"],"Expand my business into new cities, states or markets":["Mijn bedrijf uitbreiden naar nieuwe steden, staten of markten"],"Grow my audience":["Mijn publiek laten groeien"],"Find new topics to write about that connect with my audience":["Nieuwe topics vinden om over te schrijven die aansluiten bij mijn publiek"],"Improve speed and performance":["Verbeter snelheid en prestatie"],"Retain visitors, turn them into loyal readers or customers":["Bezoekers behouden, ze veranderen in trouwe lezers of klanten"],"Share a business card or portfolio to represent me or my company online":["Een visitekaartje of portfolio delen om me of mijn bedrijf online te vertegenwoordigen"],"Publish news content":["Publiceer nieuws inhoud"],"Publish a blog":["Publiceer een blog"],"Monetize content (with ads or affiliate links)":["Monetiseren van inhoud (met advertenties of affiliate links)"],"Sell products or services":["Verkoop producten of diensten"],"Never":["Nooit"],"screen reader text\u0004(opens in a new tab)":["(opent in een nieuwe tab)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["Resetten zal de verbinding van alle gebruikers verbreken en alle Site Kit instellingen en gegevens binnen WordPress verwijderen. <br \/>Je en alle andere gebruikers die Site Kit willen gebruiken zullen opnieuw verbinding moeten maken om de toegang te herstellen."],"Redo the plugin setup":["Doe de plugin instelling opnieuw"],"Source: %s":["Bron: %s"],"Report this problem":["Dit probleem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Om dit op te lossen, <a href=\"%s\">voer je de installatie van de plugin opnieuw uit.<\/a>."],"Redo setup":["Herhaal instelling"],"Site Kit can’t access necessary data":["Site Kit kan benodigde gegevens niet benaderen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor - zorg ervoor dat je alle rechten toestaat tijdens de authenticatie fase."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens van %1$s omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %1$s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Proceed":["Doorgaan"],"Additional Permissions Required":["Extra rechten vereist"],"Saving…":["Opslaan..."],"Manage Sites":["Beheer sites"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[","],"Site Kit encountered an error":["Site Kit heeft een fout aangetroffen"],"Sign in with Google":["Log in met Google"],"Site Kit by Google Logo":["Site Kit door Google logo"],"Speed":["Snelheid"],"Back":["Terug"],"Learn more":["Leer meer"],"Error: %s":["Fout: %s"],"Account":["Account"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Door de verbinding met Site Kit by Google te verbreken, wordt je toegang tot alle diensten verwijderd. Na het verbreken van de verbinding moet je opnieuw autoriseren om de service te herstellen."],"Disconnect":["Verbreken"],"User Avatar":["Gebruikersavatar"],"Admin Settings":["Beheerder instellingen"],"Connect More Services":["Verbind met meer services"],"Connected Services":["Gekoppelde services"],"Tracking":["Bijhouden"],"Site Kit is connected":["Site Kit is verbonden"],"Plugin Status":["Plugin status"],"We’re working on adding new services to Site Kit by Google all the time, so please check back in the future.":["We werken voortdurend aan het toevoegen van nieuwe diensten aan Site Kit by Google, dus kom in de toekomst nog eens terug."],"Congrats, you’ve connected all services!":["Gefeliciteerd, je hebt alle diensten aangesloten!"],"Connect More Services to Gain More Insights":["Meer diensten verbinden om meer inzicht te krijgen"],"these active modules depend on %1$s and will also be disconnected: %2$s":["deze actieve modules zijn afhankelijk van %1$s en worden ook losgekoppeld: %2$s"],"Disconnect %s from Site Kit?":["%s loskoppelen van Site Kit?"],"See full details in %s":["Bekijk volledige details in %s"],"Disconnect %s from Site Kit":["%s loskoppelen van Site Kit"],"Edit":["Bewerk"],"Cancel":["Annuleren"],"Connected":["Verbonden"],"Confirm Changes":["Bevestig wijzigingen"],"By disconnecting the %s module from Site Kit, you will no longer have access to:":["Door de %s module los te koppelen van Site Kit, heb je geen toegang meer tot:"],"Section locked while editing":["Sectie geblokkeerd tijdens bewerken"],"Set up %s":["Instellen van %s"],"Reset Site Kit":["Reset Site Kit"],"Reset":["Herstellen"],"Close":["Sluiten"],"Settings":["Instellingen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-settings-cf4a4d95448f0b0c1f37.js"}}