{"translation-revision-date":"2022-06-08 07:01:51+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"pl"},"Got it":["Rozumiem"],"Get support":["Uzyskaj pomoc"],"Get help with AdSense":["Uzyskaj pomoc dotyczącą AdSense"],"Read help docs":["Przeczytaj dokumentację"],"Fix common issues":["Rozwiązywanie typowych problemów"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Select ad unit":["Wybierz jednostkę reklamową"],"Complete setup":["Dokończ konfigurację"],"Next":["Następne"],"screen reader text\u0004(opens in a new tab)":["(otworzy się w nowej karcie)"],"Redo the plugin setup":["Ponownie skonfiguruj wtyczkę"],"Source: %s":["Źródło: %s"],"Report this problem":["Zgłoś ten problem"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Aby naprawić, <a href=\"%s\">ponownie skonfiguruj wtyczkę<\/a>."],"The AdSense code has been placed by another plugin or theme":["Kod AdSense został umieszczony przez inną wtyczkę lub motyw"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit wykrył kod AdSense dla innego konta %s w witrynie. Aby uzyskać lepszą jakość reklam, należy usunąć kod AdSense, który nie jest powiązany z tym kontem AdSense."],"Recommended":["Polecane"],"Redo setup":["Ponów konfigurację"],"Site Kit can’t access necessary data":["Site Kit nie ma dostępu do niezbędnych danych"],"Verified that your site is marked as \"Ready\"":["Zweryfikowano i witryna jest oznaczona jako \"gotowa\""],"Enabled auto ads for your site":["Włączono automatyczne reklamy w witrynie"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit nie może uzyskać dostępu do wszystkich istotnych danych, ponieważ nie przyznano wszystkich uprawnień wymaganych podczas konfiguracji. Aby użyć Site Kit, należy powtórzyć konfigurację - proszę się upewnić, że zatwierdzono wszystkie uprawnienia na etapie uwierzytelniania."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit nie może uzyskać dostępu do odpowiednich danych z %1$s, ponieważ nie nadano wszystkich uprawnień wymaganych podczas konfiguracji. Aby użyć Site Kit, należy powtórzyć konfigurację %1$s - proszę się upewnić, że zatwierdzono wszystkie uprawnienia na etapie uwierzytelniania."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit nie może uzyskać dostępu do wszystkich istotnych danych, ponieważ nie przyznano wszystkich uprawnień wymaganych podczas konfiguracji. Aby użyć Site Kit, proszę powtórzyć konfigurację dla: %s - proszę się upewnić, że zatwierdzono wszystkie uprawnienia na etapie uwierzytelniania."],"Additional Permissions Required":["Wymagane dodatkowe uprawnienia"],"Proceed":["Kontynuuj"],"AdSense Code":["Kod AdSense"],"Check your site status":["Sprawdź stan swojej witryny"],"Account Status":["Status konta"],"Publisher ID":["Identyfikator wydawcy"],"Your account has been approved":["Twoje konto zostało zatwierdzone"],"The AdSense code has not been placed on your site":["Kod AdSense nie został umieszczony w witrynie"],"The AdSense code has been placed on your site":["Kod AdSense został umieszczony w witrynie"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Należy rozwiązać niektóre problemy, zanim twoje konto zostanie zatwierdzone. Proszę przejść do AdSense, aby dowiedzieć się, jak to naprawić"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Przygotowujemy witrynę do wyświetlania reklam. Zwykle zajmuje to mniej niż jeden dzień, ale czasami może potrwać nieco dłużej"],"%sM":["%s mln"],"%sK":["%s tys."],"Site Status":["Status witryny"],"Last %s day":["Ostatni %s dzień","Ostatnie %s dni","Ostatnie %s dni"],"None":["Brak"],", ":[", "],"Site Kit encountered an error":["Site Kit napotkał błąd"],"Error: %s":["Błąd: %s"],"Sign in with Google":["Zaloguj się z Google"],"OK, Got it!":["Ok, rozumiem!"],"Site Kit by Google Logo":["Logo Site Kit od Google"],"Your site isn’t ready to show ads yet":["Twoja witryna nie jest jeszcze gotowa na wyświetlanie reklam"],"check module page":["sprawdź stronę modułów"],"Learn more":["Dowiedz się więcej"],"Account":["Konto"],"Back":["Powrót"],"Site Kit has placed AdSense code on your site: %s":["Site Kit dodał kod AdSense w witrynie: %s"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Kod AdSense dla konta jest już używany w witrynie. Zalecamy skorzystanie z narzędzia Site Kit do umieszczenia kodu i pełnego wykorzystania możliwości AdSense."],"Let Site Kit place AdSense code on your site":["Pozwól Site Kit umieścić kod AdSense w witrynie"],"Service name\u0004AdSense":["AdSense"],"Connect Service":["Podłącz usługę"],"Disconnect":["Rozłącz"],"User Avatar":["Awatar użytkownika"],"continue module setup":["kontynuuj konfigurację modułu"],"Setup incomplete: %s":["Konfiguracja niekompletna: %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Odłączenie Site Kit przez Google usunie dostęp do wszystkich usług. Po rozłączeniu będzie trzeba ponownie autoryzować, aby przywrócić usługę."],"Close":["Zamknij"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-4d9d4a04c1d62a315e54.js"}}