{"translation-revision-date":"2023-04-24 16:11:11+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Grant permission":["Concedi autorizzazione"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit necessita di autorizzazioni aggiuntive per rilevare gli aggiornamenti ai tag sul tuo sito"],"Copied to clipboard":["Copiato negli appunti"],"Edit your answers for more personalized metrics:":["Modifica le risposte per ottenere metriche più personalizzate."],"Save":["Salva"],"Review your answers":["Rivedi le risposte"],"Please select at least 1 answer":["Seleziona almeno 1 risposta"],"Please select an answer":["Seleziona una risposta"],"Copy error contents":["Copia il contenuto dell'errore"],"Error message copied to clipboard. Click to copy the error message again.":["Messaggio di errore copiato negli appunti. Fai clic per copiare di nuovo il messaggio di errore."],"The server provided an invalid response.":["Il server ha fornito una risposta non valida."],"There was a critical error on this website while fetching data.":["Durante il recupero dei dati si è verificato un errore critico su questo sito web."],"Personalize your metrics":["Personalizza le tue metriche"],"Answer 3 quick questions to help us show the most relevant data for your site":["Rispondi a 3 rapide domande per aiutarci a mostrare i dati più pertinenti per il tuo sito"],"Key metrics":["Metriche chiave"],"Select only %d answer":["Seleziona solo %d risposta","Seleziona fino a %d risposte"],"Google Analytics 4 is not connected":["Google Analytics 4 non è connesso"],"What are your top goals for this site?":["Quali sono i tuoi principali obiettivi per questo sito?"],"What is the main purpose of this site?":["Qual è lo scopo principale di questo sito?"],"You can always edit your answers later from Settings":["Puoi modificare le tue risposte in qualsiasi momento in Impostazioni"],"Monthly":["Ogni mese"],"Weekly":["Ogni settimana"],"Daily":["Ogni giorno"],"Google Account":["Account Google"],"Connect Google Analytics 4":["Connetti a Google Analytics 4"],"Complete setup for %s":["Completa la configurazione per %s"],"Get help":["Richiedi assistenza"],"Retry":["Riprova"],"Error connecting Site Kit":["Errore durante la connessione a Site Kit"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Grazie per aver utilizzato Site Kit!<br \/>Aiutaci a renderlo ancora migliore."],"Shared by <strong>%s<\/strong>":["Condiviso da <strong>%s<\/strong>"],"Shared services":["Servizi condivisi"],"Learn more about dashboard sharing":["Scopri di più sulla condivisione della dashboard"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Puoi vedere le statistiche di tutti i servizi Google condivisi, ma non puoi apportare alcuna modifica. <a>Scopri di più<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Puoi vedere le statistiche di tutti i servizi Google condivisi, ma non puoi apportare alcuna modifica. <strong>Accedi per collegare più servizi e controllare l'accesso alla condivisione.<\/strong>"],"View only":["Solo visualizzazione"],"Go to dashboard":["Vai alla dashboard"],"Gathering data…":["Raccolta dei dati in corso…"],"Back to dashboard":["Torna alla Bacheca"],"Monetization":["Monetizzazione"],"Content":["Contenuto"],"Traffic":["Traffico"],"Experimental":["Sperimentale"],"Display relevant page stats in the Admin bar":["Visualizza le statistiche delle pagine pertinenti nella barra di amministrazione"],"Plugin Settings":["Impostazioni del plugin"],"Help":["Guida"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Tutti i dati raccolti sono trattati in conformità con le <a>Norme sulla privacy di Google.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Aiutaci a migliorare Site Kit condividendo dati anonimi sull'utilizzo."],"Get help with AdSense":["Ricevi assistenza con AdSense"],"Get support":["Ricevi assistenza"],"Read help docs":["Leggi la documentazione della guida"],"Fix common issues":["Risolvi problemi comuni"],"Got it":["OK"],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Remind me later":["Ricordamelo dopo"],"Next":["Avanti"],"Encouragement to post more frequently":["Avere un incoraggiamento per pubblicare contenuti con maggiore frequenza"],"Help my content rank in a better position in Google search results":["Fare in modo che i miei contenuti compaiano in una posizione migliore nei risultati di ricerca di Google"],"Share a business card or portfolio to represent me or my company online":["Condividere un biglietto da visita o un portafoglio dell'attività che rappresenti me o la mia azienda online"],"Publish news content":["Pubblicare contenuti relativi a notizie"],"Publish a blog":["Pubblicare un blog"],"Monetize content (with ads or affiliate links)":["Monetizzare i contenuti (con annunci o link di affiliazione)"],"Sell products or services":["Vendere prodotti o servizi"],"Never":["Mai"],"screen reader text\u0004(opens in a new tab)":["(si apre in una nuova scheda)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["La reimpostazione comporterà la disconnessione di tutti gli utenti e la rimozione di tutte le impostazioni di Site Kit e dei dati all'interno di WordPress. <br \/>Tu e altri utenti che volete utilizzare Site Kit dovrete riconnettervi per ripristinare l'accesso."],"Redo the plugin setup":["Ripeti la configurazione del plugin"],"Source: %s":["Fonte: %s"],"Report this problem":["Segnala questo problema"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Per correggere il problema, <a href=\"%s\">configura nuovamente il plugin<\/a>."],"Redo setup":["Esegui nuovamente la configurazione"],"Site Kit can’t access necessary data":["Site Kit non riesce ad accedere ai dati richiesti"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere a tutti i dati rilevanti perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere ai dati necessari da %1$s perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione per %1$s. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere a tutti i dati rilevanti perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione per: %s. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Proceed":["Procedi"],"Additional Permissions Required":["Ulteriori autorizzazioni necessarie"],"Saving…":["Salvataggio…"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ultimo %s giorno","Ultimi %s giorni"],", ":[", "],"Site Kit encountered an error":["Site Kit ha rilevato un errore"],"Sign in with Google":["Accedi con Google"],"Site Kit by Google Logo":["Logo di Site Kit by Google"],"Speed":["Velocità"],"Back":["Indietro"],"Learn more":["Approfondisci"],"Error: %s":["Errore: %s"],"Account":["Account"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Scollegando Site Kit di Google non avrai più accesso ad alcun servizio. Una volta eseguita la disconnessione, dovrai ripetere l'autorizzazione per ripristinare il servizio."],"Disconnect":["Disconnetti"],"User Avatar":["Avatar utente"],"Admin Settings":["Impostazioni dell'amministratore"],"Connect More Services":["Collega altri servizi"],"Connected Services":["Servizi collegati"],"Tracking":["Tracciamento"],"Site Kit is connected":["Site Kit è connesso"],"Plugin Status":["Stato del plugin"],"We’re working on adding new services to Site Kit by Google all the time, so please check back in the future.":["Lavoriamo costantemente per aggiungere nuovi servizi in Site Kit di Google, ricontrolla in futuro."],"Congrats, you’ve connected all services!":["Congratulazioni! Hai collegato tutti i servizi."],"Connect More Services to Gain More Insights":["Collega altri servizi per ottenere più informazioni"],"these active modules depend on %1$s and will also be disconnected: %2$s":["questi moduli attivi dipendono da %1$s e verranno anch'essi scollegati: %2$s"],"Disconnect %s from Site Kit?":["Vuoi scollegare %s da Site Kit?"],"See full details in %s":["Vedi tutti i dettagli in %s"],"Disconnect %s from Site Kit":["Scollega %s da Site Kit"],"Edit":["Modifica"],"Cancel":["Annulla"],"Connected":["Collegato"],"Confirm Changes":["Conferma le modifiche"],"By disconnecting the %s module from Site Kit, you will no longer have access to:":["Scollegando il modulo %s da Site Kit non avrai più accesso a:"],"Section locked while editing":["Sezione bloccata durante la modifica"],"Set up %s":["Configura %s"],"Reset Site Kit":["Reimposta Site Kit"],"Reset":["Reimposta"],"Close":["Chiudi"],"Settings":["Impostazioni"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-settings-803d35bad0f9a6a40d4d.js"}}