{"translation-revision-date":"2023-06-23 13:54:16+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"In Google Analytics 4, IP masking is not necessary since IP addresses are not logged or stored.":["In Google analytics 4 is IP-masking niet nodig omdat IP-adressen niet worden gelogd of opgeslagen."],"Unique visitors over the last %s day":["Unieke bezoekers gedurende de laatste %s dag","Unieke bezoekers gedurende de laatste %s dagen"],"Unique visitors":["Unieke bezoekers"],"Universal Analytics":["Universal Analytics"],"Engagement Rate":["Betrokkenheid waardering"],"The old version of Analytics, which stops recording data after July 1, 2023":["De oude versie van Analytics, die na 1 juli 2023 stopt met het registreren van gegevens"],"Enable Universal Analytics":["Schakel Universal Analytics in"],"Your data is stale because Universal Analytics stopped collecting data on July 1, 2023. <a>Learn more<\/a>":["Je gegevens zijn oud omdat Universal Analytics op 1 juli 2023 is gestopt met het verzamelen van gegevens. <a>Meer informatie<\/a>"],"Set up Google Analytics 4":["Google Analytics 4 instellen"],"Learn more about Google Analytics 4":["Leer meer over Google Analytics 4"],"Web Data Stream":["Web gegevens stroom"],"Copied to clipboard":["Gekopieerd naar klembord"],"Error in Google Chart":["Fout in Google Chart"],"Report this error":["Rapporteer deze fout"],"Copy error contents":["Kopieer fout inhoud"],"Error message copied to clipboard. Click to copy the error message again.":["Fout bericht gekopieerd naar klembord. Klik om het foutbericht opnieuw te kopiëren."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Door een fout werd deze Google grafiek niet goed weergegeven. Rapporteer de exacte inhoud van de fout op het ondersteuningsforum om uit te zoeken wat de oorzaak is."],"The server provided an invalid response.":["De server gaf een ongeldige reactie terug."],"There was a critical error on this website while fetching data.":["Er was een kritieke fout op deze site tijdens het ophalen van gegevens."],"Retry didn’t work? <HelpLink \/>":["Opnieuw proberen werkte niet? <HelpLink \/>"],"IP addresses will not be anonymized. <LearnMoreLink \/>":["IP adressen worden niet geanonimiseerd. <LearnMoreLink \/>"],"IP addresses will be anonymized. <LearnMoreLink \/>":["IP adressen worden geanonimiseerd. <LearnMoreLink \/>"],"IP addresses":["IP-adressen"],"Google Ads":["Google Ads"],"Exclude Analytics":["Analytics uitsluiten"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["De beheerder die deze module deelt met je heeft geen toegang meer tot de %s dienst, dus je kunt de statistieken ervan niet zien op het Site Kit dashboard. Je kunt contact opnemen met hen of een andere beheerder om de toegang te herstellen."],"Access lost to %s":["Toegang verloren tot %s"],"<strong>Note:<\/strong> %s":["<strong>Opmerking:<\/strong> %s"],"A Google Tag Manager container with a tag for the selected property, %s, was found on your site, so Site Kit will not place its own tag. If you would prefer to have Site Kit insert this tag, remove it from your Google Tag Manager container and update later in Settings.":["Een Google Tag Manager container met een tag voor de geselecteerde eigenschap, %s, is gevonden op je site, dus Site Kit zal zijn eigen tag niet plaatsen. Als je liever hebt dat Site Kit deze tag plaatst, verwijder hem dan uit je Google Tag Manager container en werk hem later bij in instellingen."],"An existing Google Analytics property with the ID %s was found on your site, added by Google Tag Manager.":["Er is een bestaande Google Analytics eigenschap met het ID %s gevonden op je site, toegevoegd door Google Tag Manager."],"Request access":["Toegang aanvragen"],"Get help":["Krijg hulp"],"Retry":["Opnieuw proberen"],"Data errors in %s":["Gegevens fout in %s"],"Data Unavailable":["Gegevens niet beschikbaar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["De gegevens voor de volgende modules werden eerder gedeeld door een beheerder die geen toegang meer heeft: %s. Neem contact op met een andere beheerder om deze te herstellen."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s gegevens waren eerder gedeeld door een beheerder die niet langer toegang heeft. Neem contact op met een andere beheerder om het te herstellen."],"%1$s configured %2$s and you don’t have access to its configured property. Contact them to share access or change the configured property.":["%1$s geconfigureerd %2$s en je hebt geen toegang tot de geconfigureerde eigenschap. Neem contact met hen op om toegang te delen of de geconfigureerde eigenschap te wijzigen."],"Another admin":["Een andere beheerder"],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Geen gegevens om weer te geven: je site heeft nog geen bezoekers ontvangen"],"No data to display: your page hasn’t received any visitors yet":["Geen gegevens om weer te geven: je pagina heeft nog geen bezoekers ontvangen"],"See how many people visit your site from Search and track how you’re achieving your goals.":["Bekijk hoeveel mensen je site bezoeken via Search en volg hoe je je doelen bereikt."],"Set up Google Analytics":["Google Analytics instellen"],"Gathering data…":["Gegevens verzamelen…"],"Traffic":["Verkeer"],"Activate Google Analytics 4 and place code on your site.":["Activeer Google Analytics 4 en plaats de code op je site."],"Your site hasn’t received any visitors yet":["Je site heeft nog geen bezoekers gehad"],"Your page hasn’t received any visitors yet":["Je pagina heeft nog geen bezoekers gehad"],"screen reader text\u0004(disabled)":["(uitgeschakeld)"],"Place Universal Analytics code":["Plaats Universele Analytics code"],"This will create both a Google Analytics 4 and Universal Analytics property.":["Dit maakt zowel een Google Analytics 4 als een Universal Analytics eigenschap aan."],"Users that can write posts will be excluded from Analytics tracking":["Gebruikers die berichten kunnen schrijven worden uitgesloten van Analytics tracking"],"Users that can write posts":["Gebruikers die berichten kunnen schrijven"],"All logged-in users":["Alle ingelogde gebruikers"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Als je Google Ads gebruikt, vul dan je advertentie conversie ID in als je wil dat Site Kit de snippet op je site plaatst"],"Conversion IDs must be in the format: AW-XXXXX":["De conversie ID's moeten in het format zijn: AW-XXXXX"],"Ads Conversion ID":["Advertentie conversie ID"],"Got it":["Begrepen"],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Bounce Rate %":["Bouncepercentage %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Complete setup":["Configuratie afronden"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Volgende"],"Learn more about IP anonymization.":["Leer meer over geanonimiseerde IP"],"screen reader text\u0004(opens in a new tab)":["(opent in een nieuwe tab)"],"Learn more here.":["Leer hier meer"],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Heb je een Google Analytics 4 (GA4) eigenschap en wil je weten hoe je die kunt gebruiken met Site Kit?"],"Unique Visitors":["Unieke bezoekers"],"Source: %s":["Bron: %s"],"default Analytics view name\u0004All Web Site Data":["Alle site gegevens"],"This service was originally connected by an administrator — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door een beheerder - je kunt contact met hen opnemen voor meer informatie."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door de beheerder \"%s\" - je kunt contact met hen opnemen voor meer informatie."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten om toegang te krijgen tot %s data, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Search Console eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics weergave, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor dit Analytics account, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Insufficient permissions in %s":["Onvoldoende rechten in %s"],"Report this problem":["Dit probleem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Om dit op te lossen, <a href=\"%s\">voer je de installatie van de plugin opnieuw uit.<\/a>."],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Je kunt wijzigingen aanbrengen in deze weergave (bijvoorbeeld URL query parameters uitsluiten) in Google Analytics."],"View Name":["Weergavenaam"],"Warning":["Waarschuwing"],"A view with this name already exists.":["Een weergave met deze naam bestaat al."],"Previous period":["Vorige periode"],"Country":["Land"],"Timezone":["Tijdzone"],"Set up a new view":["Stel een nieuwe weergave in"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Je moet Site Kit toestemming geven om namens je een Analytics account aan te maken en de Google Analytics dienst voorwaarden te accepteren."],"You will be redirected to Google Analytics to accept the terms of service.":["Je wordt omgeleid naar Google Analytics om de dienst voorwaarden te accepteren."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["We hebben de vereiste informatie voor je nieuwe account al ingevuld. Bevestig of bewerk alle gegevens:"],"Create your Analytics account":["Creëer je Analytics account"],"Additional permissions are required to create a new Analytics account.":["Extra rechten zijn nodig om een nieuwe Analytics account aan te maken."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts":["Krijg rapporten voor je top verdienende pagina's door je Analytics en AdSense accounts te koppelen"],"Link Analytics and AdSense":["Link Analytics en AdSense"],"Proceed":["Doorgaan"],"Additional Permissions Required":["Extra rechten vereist"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[","],"Site Kit encountered an error":["Site Kit heeft een fout aangetroffen"],"Once completed, click the link below to re-fetch your accounts to continue.":["Eenmaal afgerond, klik op de link hieronder om je accounts opnieuw op te halen om verder te gaan."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Om een nieuw account aan te maken, klikt u op de onderstaande knop, waarna het scherm voor het maken van een Google Analytics account in een nieuw venster wordt geopend."],"Set up a new account":["Stel een nieuw account in"],"Anonymize IP addresses":["Anonimiseer IP-adressen"],"All logged-in users will be included in Analytics tracking":["Alle ingelogde gebruikers worden opgenomen in Analytics tracking"],"All logged-in users will be excluded from Analytics tracking":["Alle ingelogde gebruikers worden uitgesloten van Analytics tracking"],"OK, Got it!":["Oké, ik snap het!"],"Total Impressions":["Totaal indrukken"],"Total Clicks":["Totaal aantal klikken"],"Top content over the last 28 days":["Top inhoud over de laatste 28 dagen"],"Avg. Time on Page":["Gemiddelde tijd op de pagina"],"Total Unique Visitors":["Totaal aantal unieke bezoekers"],"Pageviews":["Paginaweergaven"],"Title":["Titel"],"Most popular content":["Meest populaire inhoud"],"Session Duration":["Sessieduur"],"Page Title":["Pagina titel"],"Back":["Terug"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Het lijkt erop dat je nog geen Analytics account hebt. Zodra je die hebt aangemaakt, klik je op \"Haal mijn account opnieuw op\" en zal Site Kit het lokaliseren."],"View":["Bekijken"],"Property":["Eigenschap"],"Learn more":["Leer meer"],"Set up a new property":["Stel een nieuwe eigenschap in"],"Error: %s":["Fout: %s"],"Re-fetch My Account":["Haal mijn account opnieuw op"],"Create an account":["Maak een account aan"],"Account":["Account"],"Sessions":["Sessies"],"Users":["Gebruikers"],"%s data is not yet available, please check back later":["%s gegevens zijn nog niet beschikbaar. Controleer  later nog eens"],"%s Gathering Data":["%s Gegevens verzamelen"],"Data error in %s":["Gegevens fout in %s"],"Create Account":["Maak account"],"Disconnect":["Verbreken"],"Cancel":["Annuleren"],"Error":["Fout"],"Visit your Site Kit Dashboard":["Bezoek je Site Kit dashboard"],"Close":["Sluiten"],"Day":["Dag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-wp-dashboard-9ff9ecc6563a2a86683e.js"}}