{"translation-revision-date":"2023-05-15 23:42:52+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"An existing Google Analytics property with the ID %s was found on your site, added by Google Tag Manager.":["Der blev fundet en eksisterende Google Analytics-ejendom med ID %s på dit websted, som er tilføjet af Google Tag Manager."],"Request access":["Anmod om adgang"],"Get help":["Få hjælp"],"Retry":["Forsøg igen"],"Data errors in %s":["Datafejl i %s"],"Data Unavailable":["Data ikke tilgængelige"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Dataene for følgende moduler blev tidligere delt af en administrator, som ikke længere har adgang: %s. Kontakt venligst en anden administrator for at gendanne dem."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s data blev tidligere delt af en administrator, som ikke længere har adgang. Kontakt venligst en anden administrator for at gendanne dem."],"Another admin":["En anden admin"],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up Google Analytics":["Opsæt Google Analytics"],"Traffic":["Trafik"],"Activate Google Analytics 4 and place code on your site.":["Aktivér Google Analytics 4, og indsæt en kode på dit websted."],"Your site hasn’t received any visitors yet":["Dit websted har endnu ikke modtaget nogen besøgende"],"screen reader text\u0004(disabled)":["(deaktiveret)"],"Place Universal Analytics code":["Placer Universal Analytics-kode"],"This will create both a Google Analytics 4 and Universal Analytics property.":["Dette vil oprette både en Google Analytics 4- og Universal Analytics-ejendom."],"Users that can write posts will be excluded from Analytics tracking":["Brugere, der kan skrive indlæg, vil blive ekskluderet fra Analytics-sporing"],"Users that can write posts":["Brugere, der kan skrive indlæg"],"All logged-in users":["Alle brugere, der er logget på"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Hvis du bruger Google Ads, skal du indsætte dit annoncekonverterings-id, hvis du ønsker, at Site Kit skal placere uddraget på dit website"],"Conversion IDs must be in the format: AW-XXXXX":["Konverterings-id'er skal være i formatet: AW-XXXXX"],"Ads Conversion ID":["Annoncekonverterings-id"],"Got it":["Forstået"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Bounce Rate %":["Afvisningsprocent %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andre"],"Complete setup":["Fuldfør opsætning"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Næste"],"Learn more about IP anonymization.":["Lær mere om IP-anonymisering."],"screen reader text\u0004(opens in a new tab)":["(åbner i et nyt faneblad)"],"Learn more here.":["Læs mere her."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Har du en Google Analytics 4 (GA4) ejendom og vil finde ud af hvordan du bruger den sammen med Site Kit?"],"Unique Visitors":["Unikke besøgende"],"Source: %s":["Kilde: %s"],"default Analytics view name\u0004All Web Site Data":["Alle websteds data"],"Insufficient permissions in %s":["Utilstrækkelig tilladelse i %s"],"Report this problem":["Rapporter dette problem"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For at løse dette, skal du <a href=\"%s\">genindlæse plugin-opsætningen<\/a> ."],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Du kan foretage ændringer af denne visning (f.eks. ekskludere parametre til URL-forespørgsler) i Google Analytics."],"View Name":["Vis navn"],"Warning":["Advarsel"],"A view with this name already exists.":["En visning med dette navn findes allerede."],"Previous period":["Forrige periode"],"Country":["Land"],"Timezone":["Tidszone"],"Set up a new view":["Opret en ny visning"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du skal give Site Kit tilladelse til at oprette en Analytics-konto på dine vegne og også acceptere Google Analytics servicevilkår."],"You will be redirected to Google Analytics to accept the terms of service.":["Du bliver omdirigeret til Google Analytics for at acceptere servicevilkårene."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Vi har på forhånd udfyldt de krævede oplysninger til din nye konto. Bekræft eller rediger oplysninger:"],"Create your Analytics account":["Opret din Analytics-konto"],"Additional permissions are required to create a new Analytics account.":["Yderligere tilladelser kræves for at oprette en ny Analytics-konto."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts":["Få rapporter til dine sider med den bedste indtjening ved at linke dine Analytics- og AdSense-konti"],"Link Analytics and AdSense":["Link Analytics og AdSense"],"Proceed":["Fortsæt"],"Additional Permissions Required":["Yderligere tilladelser krævet"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Seneste %s dag","Seneste %s dage"],", ":[", "],"Site Kit encountered an error":["Site Kit fandt en fejl"],"Once completed, click the link below to re-fetch your accounts to continue.":["Når du er færdig, skal du klikke på linket nedenfor for at hente dine konti igen for at fortsætte."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Hvis du vil oprette en ny konto, skal du klikke på knappen nedenfor, som åbner skærmbilledet oprettelse af Google Analytics-konto i et nyt vindue."],"Set up a new account":["Konfigurer en ny konto"],"Anonymize IP addresses":["Anonymiser IP-adresser"],"All logged-in users will be included in Analytics tracking":["Alle brugere, der er logget ind, medtages i Analytics-sporing"],"All logged-in users will be excluded from Analytics tracking":["Alle brugere, der er logget ind, vil blive udelukket fra Analytics-sporing"],"OK, Got it!":["Okay, fik det!"],"Total Impressions":["Samlet antal eksponeringer"],"Total Clicks":["Samlet antal klik"],"Top content over the last 28 days":["Top indhold i løbet af de sidste 28 dage"],"Avg. Time on Page":["Gns. tid på side"],"Total Unique Visitors":["Samlet antal unikke besøgende"],"Pageviews":["Sidevisninger"],"Title":["Overskrift"],"Most popular content":["Mest populære indhold"],"Session Duration":["Varighed af session"],"Page Title":["Side overskrift"],"Back":["Tilbage"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Det ser ud til, at du endnu ikke har en Analytics-konto. Når du har oprettet den, skal du klikke på \"Hent min konto igen\" og site Kit vil lokaliser den."],"View":["Vis"],"Property":["Ejendom"],"Learn more":["Lær mere"],"Set up a new property":["Opsæt en ny ejendom"],"Error: %s":["Fejl: %s"],"Re-fetch My Account":["Hent min konto igen"],"Create an account":["Opret en konto"],"Account":["Konto"],"Sessions":["Sessioner"],"Users":["Brugere"],"%s data is not yet available, please check back later":["%s data endnu ikke er tilgængelige, kan du tjekke tilbage senere"],"%s Gathering Data":["%s Indsamling af data"],"Data error in %s":["Datafejl i %s"],"Create Account":["Opret konto"],"Error":["Fejl"],"Visit your Site Kit Dashboard":["Besøg Site Kit Kontrolpanel"],"Close":["Luk"],"Day":["Dag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-wp-dashboard-796490a4b02cf9018d41.js"}}