{"translation-revision-date":"2023-05-15 23:42:52+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Google Account":["Google konto"],"Connect Google Analytics 4":["Forbind Google Analytics 4"],"Complete setup for %s":["Færdiggør opsætningen af %s"],"Get help":["Få hjælp"],"Retry":["Forsøg igen"],"Error connecting Site Kit":["Fejl ved forbindelse af Site Kit"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Tak for at bruge Site Kit!<br \/>Hjælp os med at gøre det endnu bedre."],"Shared by <strong>%s<\/strong>":["Delt af <strong>%s<\/strong>"],"Shared services":["Delte tjenester"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kan se statistik fra alle delte Google-tjenester, men du kan ikke foretage nogen ændringer. <a>Lær mere<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kan se statistik fra alle delte Google-tjenester, men du kan ikke foretage nogen ændringer. <strong>Log på for at forbinde flere tjenester og styre adgangen til deling.<\/strong>"],"View only":["Vis kun"],"Back to dashboard":["Tilbage til kontrolpanelet"],"Monetization":["Indtjening"],"Content":["Indhold"],"Traffic":["Trafik"],"Experimental":["Experimental"],"Display relevant page stats in the Admin bar":["Vis relevant sidestatistik i topbjælken"],"Plugin Settings":["Plugin-indstillinger"],"screen reader text\u0004(disabled)":["(deaktiveret)"],"Help":["Hjælp"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alle indsamlede data behandles i overensstemmelse med <a>Google Privacy Policy.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Hjælp os med at forbedre Site Kit ved at dele anonyme brugsdata."],"Get help with AdSense":["Få hjælp til AdSense"],"Get support":["Få support"],"Read help docs":["Læs hjælpedokumentation"],"Fix common issues":["Løs almindelige problemer"],"Got it":["Forstået"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Remind me later":["Påmind mig senere"],"Next":["Næste"],"Encouragement to post more frequently":["Tilskyndelse til at udgive indhold oftere"],"Help my content rank in a better position in Google search results":["Hjælp mit indhold med at få en bedre placering i Googles søgeresultater"],"Share a business card or portfolio to represent me or my company online":["Del et visitkort eller en portefølje for at repræsentere mig eller min virksomhed online"],"Publish news content":["Udgiv nyhedsindhold"],"Publish a blog":["Udgiv en blog"],"Monetize content (with ads or affiliate links)":["Tjen penge på indhold (med annoncer eller tilknyttede links)"],"Sell products or services":["Sælg produkter eller tjenester"],"Never":["Aldrig"],"screen reader text\u0004(opens in a new tab)":["(åbner i et nyt faneblad)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["Nulstilling vil afbryde alle brugere og fjerne alle Site Kit indstillinger og data i WordPress. <br \/>Du og alle andre brugere, der ønsker at bruge Site Kit, skal oprette forbindelse igen for at genoprette adgangen."],"Redo the plugin setup":["Gentag plugin opsætningen"],"Source: %s":["Kilde: %s"],"Report this problem":["Rapporter dette problem"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For at løse dette, skal du <a href=\"%s\">genindlæse plugin-opsætningen<\/a> ."],"Redo setup":["Gentag opsætningen"],"Site Kit can’t access necessary data":["Site Kit har ikke adgang til nødvendige data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. For at bruge Site Kit, skal du foretage genindstillingen - sørg for at godkende alle tilladelser på godkendelsestrinnet."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til de relevante data fra%1$s, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætning. For at bruge Site Kit skal du gentage opsætningen for%1$s - sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. Hvis du vil bruge Site Kit, skal du gentage opsætningen for: %s - Sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Proceed":["Fortsæt"],"Additional Permissions Required":["Yderligere tilladelser krævet"],"Saving…":["Gemmer…"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Seneste %s dag","Seneste %s dage"],", ":[", "],"Site Kit encountered an error":["Site Kit fandt en fejl"],"Sign in with Google":["Log på med Google"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Speed":["Hastighed"],"Back":["Tilbage"],"Learn more":["Lær mere"],"Error: %s":["Fejl: %s"],"Account":["Konto"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Frakobling af Site Kit by Google vil fjerne din adgang til alle tjenester. Efter frakoblingen, skal du autorisere din konto igen for, at genskabe tjenesterne."],"Disconnect":["Afbryd"],"User Avatar":["Bruger Avatar"],"Admin Settings":["Admin indstillinger"],"Connect More Services":["Forbind flere tjenester"],"Connected Services":["Tilsluttet tjenester"],"Tracking":["Sporing"],"Site Kit is connected":["Site Kit er tilsluttet"],"Plugin Status":["Plugin status"],"We’re working on adding new services to Site Kit by Google all the time, so please check back in the future.":["Vi arbejder på, at tilføje yderligere tjenester til Site Kit by Google hele tiden, så tjek tilbage igen fremover."],"Congrats, you’ve connected all services!":["Sådan, du har tilsluttet alle tjenester!"],"Connect More Services to Gain More Insights":["Forbind flere tjenester for at få mere indsigt"],"these active modules depend on %1$s and will also be disconnected: %2$s":["disse aktive moduler er afhængelige af %1$s og vil også blive deaktiveret: %2$s"],"Disconnect %s from Site Kit?":["Afbryd %s fra Site Kit?"],"See full details in %s":["Se alle detaljer i %s"],"Disconnect %s from Site Kit":["Afbryd %s fra Site Kit"],"Edit":["Rediger"],"Cancel":["Annuller"],"Connected":["Tilsluttet"],"Confirm Changes":["Bekræft ændringer"],"By disconnecting the %s module from Site Kit, you will no longer have access to:":["Ved at frakoble %s modulet fra Site Kit, vil du ikke længere have adgang til:"],"Section locked while editing":["Sektion er låst under redigering"],"Set up %s":["Konfigurer %s"],"Reset Site Kit":["Nulstil Site Kit"],"Reset":["Nulstil"],"Close":["Luk"],"Settings":["Indstillinger"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-settings-803d35bad0f9a6a40d4d.js"}}