{"translation-revision-date":"2023-04-24 16:11:11+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Copied to clipboard":["Copiato negli appunti"],"Error in Google Chart":["Errore nel grafico Google"],"Report this error":["Segnala questo errore"],"Copy error contents":["Copia il contenuto dell'errore"],"Error message copied to clipboard. Click to copy the error message again.":["Messaggio di errore copiato negli appunti. Fai clic per copiare di nuovo il messaggio di errore."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Un errore ha impedito la corretta visualizzazione di questo grafico Google. Riporta l'esatto contenuto dell'errore sul forum di assistenza per scoprirne la causa."],"The server provided an invalid response.":["Il server ha fornito una risposta non valida."],"There was a critical error on this website while fetching data.":["Durante il recupero dei dati si è verificato un errore critico su questo sito web."],"Retry didn’t work? <HelpLink \/>":["Il nuovo tentativo non è andato a buon fine? <HelpLink \/>"],"Google Analytics 4":["Google Analytics 4"],"IP addresses":["Indirizzi IP"],"Google Ads":["Google Ads"],"Exclude Analytics":["Escludi Analytics"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["L'amministratore che ha condiviso questo modulo con te ha perso l'accesso al servizio %s, quindi non potrai vedere le relative statistiche nella dashboard di Site Kit. Per ripristinare l'accesso, puoi contattare questo o un altro amministratore."],"Access lost to %s":["Accesso a %s perso"],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or setup Google Analytics 4.":["%s ha configurato Analytics e non hai accesso alla sua proprietà configurata. Chiedi a questa persona di condividere l'accesso o di configurare Google Analytics 4."],"%s configured Analytics 4 and you don’t have access to its configured property. Contact them to share access or change the configured property.":["%s ha configurato Analytics 4 e non hai accesso alla sua proprietà configurata. Chiedi a questa persona di condividere l'accesso o di cambiare la proprietà configurata."],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or change the configured Google Analytics 4 property.":["%s ha configurato Analytics e non hai accesso alla sua proprietà configurata. Chiedi a questa persona di condividere l'accesso o di cambiare la proprietà configurata di Google Analytics 4."],"A Google Tag Manager container with a tag for the selected property, %s, was found on your site, so Site Kit will not place its own tag. If you would prefer to have Site Kit insert this tag, remove it from your Google Tag Manager container and update later in Settings.":["Sul tuo sito è stato rilevato un contenitore Google Tag Manager con un tag per la proprietà selezionata, %s, quindi Site Kit non inserirà il proprio tag. Se preferisci che Site Kit inserisca questo tag, rimuovilo dal tuo contenitore Google Tag Manager e aggiorna più tardi in Impostazioni."],"Set up your Google Analytics 4 property here":["Configura la tua proprietà Google Analytics 4 qui"],"An existing Google Analytics property with the ID %s was found on your site, added by Google Tag Manager.":["Sul tuo sito è stata rilevata una proprietà Google Analytics esistente con ID %s, aggiunta da Google Tag Manager."],"Request access":["Richiedi l'accesso"],"Get help":["Richiedi assistenza"],"Retry":["Riprova"],"Data errors in %s":["Errori nei dati di %s"],"The code is controlled by the Tag Manager module":["Il codice viene controllato dal modulo Tag Manager"],"Another admin":["Un altro amministratore"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Se fai clic su Conferma modifiche, concedi ad altri utenti l'accesso di sola visualizzazione ai dati di %s tramite il tuo Account Google. Puoi sempre gestire questa opzione in un secondo momento nelle impostazioni di condivisione della dashboard."],"If you prefer to collect data using that existing GA4 tag, please select the corresponding account and property above.":["Se preferisci raccogliere i dati utilizzando il tag GA4 esistente, seleziona l'account e la proprietà corrispondenti qui sopra."],"Make sure you remove it if you decide to place the same GA4 tag via Site Kit, otherwise they will be duplicated.":["Assicurati di rimuoverlo se decidi di inserire lo stesso tag GA4 tramite Site Kit, altrimenti verranno duplicati."],"If you prefer to collect data using that existing UA tag, please select the corresponding account and property above.":["Se preferisci raccogliere i dati utilizzando il tag UA esistente, seleziona l'account e la proprietà corrispondenti qui sopra."],"An existing tag %s was found on the page.":["Nella pagina è stato trovato un tag %s esistente."],"Make sure you remove it if you want to place the same UA tag via Site Kit, otherwise they will be duplicated.":["Assicurati di rimuoverlo se vuoi inserire lo stesso tag UA tramite Site Kit, altrimenti verranno duplicati."],"A tag %s for the selected property already exists on the site.":["Nel sito esiste già un tag %s per la proprietà selezionata."],"No data to display: your site hasn’t received any visitors yet":["Nessun dato da visualizzare: il tuo sito non ha ancora ricevuto visitatori"],"No data to display: your page hasn’t received any visitors yet":["Nessun dato da visualizzare: la tua pagina non ha ancora ricevuto visitatori"],"Gathering data…":["Raccolta dei dati in corso…"],"A pie chart for Analytics that is gathering data, so has no data to display.":["Un grafico a torta per Analytics che sta raccogliendo dati e non ha quindi informazioni da mostrare."],"gathering data…":["raccolta dati in corso..."],"Site Kit will not add the UA code to your site.":["Site Kit non aggiungerà il codice UA al tuo sito."],"Site Kit will add the UA code automatically.":["Site Kit aggiungerà automaticamente il codice UA."],"Activate Google Analytics 4 and place code on your site.":["Attiva Google Analytics 4 e inserisci il codice nel tuo sito"],"Your site hasn’t received any visitors yet":["Il tuo sito non è stato ancora visualizzato da nessuno"],"Your page hasn’t received any visitors yet":["La tua pagina non è stata ancora visualizzata da nessuno"],"Google Analytics 4 Code Snippet":["Snippet di codice Google Analytics 4"],"Universal Analytics Code Snippet":["Snippet di codice Universal Analytics"],"(unknown)":["(sconosciuto)"],"Edit <VisuallyHidden>Google Analytics 4 web data stream <\/VisuallyHidden>in Analytics":["Modifica <VisuallyHidden>stream di dati web di Google Analytics 4<\/VisuallyHidden>in Analytics"],"Edit <VisuallyHidden>Universal Analytics property view <\/VisuallyHidden>in Analytics":["Modifica <VisuallyHidden>la visualizzazione della proprietà Universal Analytics <\/VisuallyHidden>in Analytics"],"<VisuallyHidden>Google Analytics 4<\/VisuallyHidden> Measurement ID":["ID misurazione di <VisuallyHidden>Google Analytics 4<\/VisuallyHidden>"],"Place Google Analytics 4 code":["Inserisci il codice di Google Analytics 4"],"Place Universal Analytics code":["Inserisci il codice di Universal Analytics"],"Google Analytics 4 Property":["Proprietà Google Analytics 4"],"This will create both a Google Analytics 4 and Universal Analytics property.":["Questa azione creerà sia una proprietà Google Analytics 4 che Universal Analytics."],"You need to connect the Universal Analytics property that’s associated with this Google Analytics 4 property.":["Devi collegare la proprietà Google Analytics associata a questa proprietà Universal Analytics 4."],"You need to connect the Google Analytics 4 property that’s associated with this Universal Analytics property.":["Devi collegare la proprietà Google Analytics 4 associata a questa proprietà Universal Analytics."],"An associated Universal Analytics property will also be created.":["Verrà creata anche una proprietà Universal Analytics associata."],"A Google Analytics 4 property will also be created.":["Verrà creata anche una proprietà Google Analytics 4."],"You’ll only see Universal Analytics data for now.":["Per ora vedrai solo i dati di Universal Analytics."],"Users that can write posts will be excluded from Analytics tracking":["Gli utenti che possono scrivere articoli saranno esclusi dal monitoraggio di Analytics"],"Users that can write posts":["Utenti che possono scrivere post"],"All logged-in users":["Tutti gli utenti connessi"],"New":["Nuove"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Se utilizzi Google Ads, inserisci il tuo ID conversione di Google Ads se vuoi che Site Kit inserisca lo snippet sul tuo sito"],"Conversion IDs must be in the format: AW-XXXXX":["Gli ID di conversione devono essere nel formato: AW-XXXXX"],"Ads Conversion ID":["ID conversione di Google Ads"],"Got it":["OK"],"The code is controlled by the Tag Manager module.":["Il codice è controllato dal modulo di Tag Manager."],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"See the full list of channels in Analytics":["Visualizza l'elenco completo di canali in Analytics"],"See the full list of devices in Analytics":["Visualizza l'elenco completo di dispositivi in Analytics"],"See the full list of locations in Analytics":["Visualizza l'elenco completo di località in Analytics"],"Bounce Rate %":["Frequenza di rimbalzo: %"],"Learn more about what \"%s\" means":["Scopri di più sul significato di \"%s\""],"All Users":["Tutti gli utenti"],"compared to the previous %s days":["rispetto al periodo precedente di %s giorni"],"<span>By<\/span> devices":["<span>Per<\/span> dispositivi"],"<span>By<\/span> locations":["<span>Per<\/span> località"],"<span>By<\/span> channels":["<span>Per<\/span> canali"],"%s:":["%s:"],"Stat information for the user dimensions chart tooltip\u0004Users: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>":["Utenti: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>"],"Devices":["Dispositivi"],"Locations":["Località"],"Channels":["Canali"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Altri"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Avanti"],"Learn more about IP anonymization.":["Scopri di più sull'anonimizzazione degli indirizzi IP."],"screen reader text\u0004(opens in a new tab)":["(si apre in una nuova scheda)"],"Learn more here.":["Scopri di più qui."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Hai una proprietà Google Analytics 4 (GA4) e vuoi scoprire come utilizzarla con Site Kit?"],"Source: %s":["Fonte: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Questo servizio è stato collegato in origine da un amministratore: puoi contattarlo per ulteriori informazioni."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Questo servizio è stato collegato in origine dall'amministratore \"%s\": puoi contattarlo per ulteriori informazioni."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per accedere ai dati di %s, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa proprietà Search Console, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa vista di Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa proprietà Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questo account Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Insufficient permissions in %s":["Autorizzazioni insufficienti in %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Per correggere il problema, <a href=\"%s\">configura nuovamente il plugin<\/a>."],"Top acquisition channels":["Principali canali di acquisizione"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Puoi apportare modifiche a questa visualizzazione, ad esempio escludere i parametri di query dell'URL, in Google Analytics."],"View Name":["Nome visualizzazione"],"Warning":["Attenzione"],"A view with this name already exists.":["Esiste già una visualizzazione con questo nome."],"Previous period":["Periodo precedente"],"Country":["Paese"],"Timezone":["Fuso orario"],"Set up a new view":["Configura una nuova visualizzazione"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Devi concedere a Site Kit l'autorizzazione a creare un account Analytics per tuo conto e accettare i termini di servizio di Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Sarai indirizzato alla pagina di Google Analytics per accettare i termini di servizio."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["I dati richiesti per il nuovo account sono precompilati. Confermali o modificali:"],"Create your Analytics account":["Crea il tuo account Analytics"],"Additional permissions are required to create a new Analytics account.":["Sono necessarie ulteriori autorizzazioni per creare un account Analytics."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts":["Ricevi rapporti sulle tue pagine che generano più entrate collegando i tuoi account Analytics e AdSense"],"Link Analytics and AdSense":["Collega Analytics e AdSense"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ultimo %s giorno","Ultimi %s giorni"],", ":[", "],"None":["Nessuno"],"Once completed, click the link below to re-fetch your accounts to continue.":["Una volta completata l'operazione, fai clic sul link di seguito per eseguire nuovamente il fetch dei tuoi account e continuare."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Per creare un nuovo account, fai clic sul pulsante di seguito che apre la schermata di creazione dell'account di Google Analytics in una nuova finestra."],"Set up a new account":["Configura un nuovo account"],"Site Kit will not add the GA4 code to your site.":["Site Kit non aggiungerà il codice GA4 al tuo sito."],"Site Kit will add the GA4 code automatically.":["Site Kit aggiungerà automaticamente il codice GA4."],"IP addresses are not being anonymized":["Gli indirizzi IP non verranno resi anonimi"],"IP addresses are being anonymized":["Gli indirizzi IP verranno resi anonimi"],"IP Address Anonymization":["Anonimizzazione degli indirizzi IP"],"Anonymize IP addresses":["Rendi anonimi gli indirizzi IP"],"All logged-in users will be included in Analytics tracking":["Gli utenti connessi saranno inclusi nel tracciamento di Analytics"],"All logged-in users will be excluded from Analytics tracking":["Gli utenti connessi saranno esclusi dal tracciamento di Analytics"],"Analytics is currently enabled for all visitors":["Analytics è attualmente attivo per tutti i visitatori"],"list separator\u0004, ":[", "],"Excluded from Analytics":["Escluso da Analytics"],"OK, Got it!":["Ok, ho capito!"],"Top content over the last %s day":["Contenuti principali dell'ultimo %s giorno","Contenuti principali degli ultimi %s giorni"],"Unique Pageviews":["Visualizzazioni di pagina uniche"],"Pageviews":["Pagine visualizzate"],"Title":["Titolo"],"Session Duration":["Durata sessione"],"Bounce Rate":["Frequenza di rimbalzo"],"Page Title":["Titolo pagina"],"Back":["Indietro"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Sembra che tu non abbia ancora un account Analytics. Una volta creato, fai clic su \"Recupera il mio account\" e Site Kit lo individuerà."],"Configure Analytics":["Configura Analytics"],"View":["Visualizza"],"Property":["Proprietà"],"Inserted by another plugin or theme":["Inserito da un altro plugin o tema"],"Snippet is not inserted":["Lo snippet non è stato inserito"],"Snippet is inserted":["Lo snippet è stato inserito"],"Learn more":["Approfondisci"],"Set up a new property":["Configura una nuova proprietà"],"Error: %s":["Errore: %s"],"Re-fetch My Account":["Recupera il mio account"],"Create an account":["Crea un account"],"Account":["Account"],"Sessions":["Sessioni"],"Users":["Utenti"],"Data error in %s":["Errore dati in %s"],"Create Account":["Crea account"],"Error":["Errore"],"Service name\u0004Analytics":["Analytics"],"Close":["Chiudi"],"Day":["Giorno"],"Top pages":["Pagine principali"],"Audience overview":["Panoramica sul pubblico"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics-94f0fb39426f7f74999f.js"}}