{"translation-revision-date":"2023-06-26 20:32:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Google Account (Email: %1$s)":["Google-konto (e-post: %1$s)"],"Google Account for %1$s":["Google-konto för %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-konto för %1$s (e-post: %2$s)"],"Grant permission":["Bevilja behörighet"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit behöver ytterligare behörigheter för att kunna upptäcka uppdateringar av taggar på din webbplats"],"Copied to clipboard":["Kopierat till urklipp"],"Copy error contents":["Kopiera felinnehåll"],"Error message copied to clipboard. Click to copy the error message again.":["Felmeddelandet har kopierats till urklipp. Klicka om du vill kopiera meddelandet en gång till."],"Key metrics":["Nyckelmätdata"],"<strong>Note:<\/strong> %s":["<strong>Observera:<\/strong> %s"],"Google Account":["Google-konto"],"Looks like your site is having a technical issue with connecting to the Site Kit authentication service.":["Webbplatsen verkar ha ett tekniskt problem med att ansluta till autentiseringstjänsten för Site Kit."],"%1$s <Link>%2$s<\/Link>":["%1$s <Link>%2$s<\/Link>"],"Get help":["Skaffa hjälp"],"An administrator has granted you access to view this site's Dashboard to view stats from all shared Google services. <a>Learn more<\/a>":["En administratör har gett dig åtkomst att se denna webbplats adminpanel för att se statistik från alla delade Google-tjänster. <a>Läs mer<\/a>"],"Error connecting Site Kit":["Kunde inte ansluta Site Kit"],"Skip sign-in and view limited dashboard":["Hoppa över inloggning och visa en begränsad adminpanel"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Tack för att du använder Site Kit!<br \/>Hjälp oss göra det ännu bättre."],"Shared by <strong>%s<\/strong>":["Delat av <strong>%s<\/strong>"],"Shared services":["Delade tjänster"],"Learn more about dashboard sharing":["Läs mer om delning av adminpanel"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kan se statistik från alla delade Google-tjänster, men du kan inte göra några ändringar. <a>Läs mer<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kan se statistik från alla delade Google-tjänster, men du kan inte göra några ändringar. <strong>Logga in för att ansluta fler tjänster och hantera delningsåtkomst.<\/strong>"],"View only":["Endast visa"],"View-only Dashboard Access":["Adminpanel begränsad till läsning"],"Go to dashboard":["Gå till adminpanelen"],"Gathering data…":["Samlar data …"],"Back to dashboard":["Tillbaka till adminpanelen"],"— New URL: %s":["– Ny URL: %s"],"— Old URL: %s":["– Gammal URL: %s"],"Activate Google Analytics to track how much traffic you’re getting and how people navigate your site.":["Aktivera Google Analytics för att spåra hur mycket trafik du får och hur människor navigerar på din webbplats."],"Connect Google Analytics as part of your setup.":["Anslut Google Analytics som en del av din installation."],"Monetization":["Intäktsgenerering"],"Content":["Innehåll"],"Traffic":["Trafik"],"Get insights on how people find your site, as well as how to improve and monetize your site’s content, directly in your WordPress dashboard.":["Få insikter om hur besökare hittar till din webbplats och hur du kan stärka webbplatsens innehåll och tjäna pengar på det, direkt i din WordPress-adminpanel."],"screen reader text\u0004(disabled)":["(inaktiverad)"],"Help":["Hjälp"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alla insamlade data behandlas i enlighet med <a>Googles integritetspolicy<\/a>."],"Help us improve Site Kit by sharing anonymous usage data.":["Hjälp oss att förbättra Site Kit genom att dela anonym användningsinformation."],"Site Kit cannot access the WordPress REST API. Please ensure it is enabled on your site.":["Site Kit kommer inte åt WordPress REST API. Se till att det är aktiverat på webbplatsen."],"Get help with AdSense":["Få hjälp med AdSense"],"Get support":["Skaffa support"],"Read help docs":["Läs hjälpdokumenten"],"Fix common issues":["Åtgärda vanliga problem"],"Got it":["Jag fattar"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Looks like you’re using a version of WordPress that’s older than 5.0. You can still install and use Site Kit, but some of its features might not work (for example translations).":["Du verkar använda en WordPress-version som är äldre än 5.0. Du kan fortfarande installera och använda Site Kit, men vissa av dess funktioner kanske inte fungerar (till exempel översättningar)."],"Next":["Nästa"],"Get insights about how people find and use your site as well as how to improve and monetize your content, directly in your WordPress dashboard.":["Få insikter om hur besökare hittar och använder din webbplats samt hur du kan förbättra och tjäna pengar på ditt innehåll direkt i din WordPress-adminpanel."],"Set up Site Kit":["Ställ in Site Kit"],"Learn how":["Lär dig hur"],"Learn how to install and use the helper plugin":["Lär dig mer om hur du installerar och använder hjälptillägget"],"Configure":["Konfigurera"],"Configure the helper plugin":["Konfigurera hjälptillägget"],"Activate":["Aktivera"],"Activate the helper plugin":["Aktivera hjälptillägget"],"Install":["Installera"],"Install the helper plugin":["Installera hjälptillägget"],"screen reader text\u0004(opens in a new tab)":["(öppnas i en ny flik)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["Återställning innebär att alla användare kopplas bort och att alla inställningar och data för Site Kit i WordPress tas bort. <br \/>Du och alla andra användare som vill använda Site Kit måste sedan ansluta igen för att återställa åtkomsten."],"Redo the plugin setup":["Gör om tilläggskonfigurationen"],"complete module setup\u0004Finish":["Slutför"],"Source: %s":["Källa: %s"],"Looks like the AMP CDN is restricted in your region, which could interfere with setup on the Site Kit service.":["Det verkar som om AMP CDN är begränsad i din region, vilket kan störa konfigurationen av Site Kit-tjänsten."],"To get more help, ask a question on our <a href=\"%1$s\">support forum<\/a> and include the text of the original error message: %2$s":["För att få mer hjälp, ställ en fråga i vårt <a href=\"%1$s\">supportforum<\/a> och inkludera texten från det ursprungliga felmeddelandet: %2$s"],"Looks like your site is having a technical issue with requesting data from Google services.":["Din webbplats verkar ha tekniska problem med att begära data från Googles tjänster."],"Looks like the URL of your site has changed. In order to continue using Site Kit, you’ll need to reconnect, so that your plugin settings are updated with the new URL.":["Det verkar som om URL:en till din webbplats har ändrats. För att kunna fortsätta använda Site Kit måste du ansluta på nytt så att dina tilläggsinställningar uppdateras med den nya URL:en."],"Report this problem":["Rapportera detta problem"],"Site Kit has already been configured by another admin of this site. To use Site Kit as well, sign in with your Google account which has access to Google services for this site (e.g. Google Analytics). Once you complete the 3 setup steps, you’ll see stats from all activated Google products.":["Site Kit har redan konfigurerats av en annan administratör för denna webbplats. Om du också vill använda Site Kit loggar du in med ditt Google-konto som har tillgång till Googles tjänster för denna webbplats (t.ex. Google Analytics). När du har slutfört de 3 installationsstegen ser du statistik från alla aktiverade Google-produkter."],"Connect your Google account to Site Kit":["Anslut ditt Google-konto till Site Kit"],"Redo setup":["Gör om konfigurationen"],"Site Kit can’t access necessary data":["Site Kit kommer inte åt nödvändiga data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit når inte alla relevanta data eftersom du inte beviljade alla behörigheter som begärdes i samband med konfigurationen. Om du vill använda Site Kit måste du göra om konfigurationen – se till att godkänna alla behörigheter i autentiseringssteget."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit når inte relevanta data från %1$s eftersom du inte har beviljat alla behörigheter som begärdes i samband med konfigurationen. Om du vill använda Site Kit måste du göra om konfigurationen för %1$s – se till att godkänna alla behörigheter i autentiseringssteget."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit når inte alla relevanta data eftersom du inte har beviljat alla behörigheter som begärdes i samband med konfigurationen. Om du vill använda Site Kit måste du göra om konfigurationen för %s – se till att godkänna alla behörigheter i autentiseringssteget."],"Proceed":["Fortsätt"],"Additional Permissions Required":["Ytterligare behörigheter krävs"],"Verifying…":["Verifierar …"],"Manage Sites":["Hantera webbplatser"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Senaste %s dagen","Senaste %s dagarna"],", ":[", "],"Site Kit encountered an error":["Site Kit stötte på ett fel"],"%s (domain property)":["%s (domänegendom)"],"We found %d existing accounts. Please choose which one to use below.":["Vi hittade %d befintliga konton. Välj vilket du vill använda nedan."],"Checking Compatibility…":["Kontrollerar kompatibilitet …"],"Your site may not be ready for Site Kit":["Din webbplats kanske inte är redo för Site Kit"],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Det ser ut som om detta är en utvecklingsmiljö och du redan har hjälptillägget. Innan du kan använda Site Kit behöver du se till att du har angett de nödvändiga uppgifterna i sektion ”Autentisering” och att du verifierat din produktionswebbplats i ”Search Console”."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Det ser ut som att detta är en utvecklingsmiljö. Om så är fallet måste du installera ett hjälptillägg och verifiera din produktionswebbplats i Search Console."],"Oops! There was a problem during set up. Please try again.":["Ett problem uppstod under konfigurationen. Försök igen."],"Your site has not been added to Search Console yet. Would you like to add it now?":["Din webbplats har inte lagts till i Search Console än. Vill du lägga till den nu?"],"Site Kit by Google was successfully reset.":["Site Kit by Google har återställts."],"Authenticate Site Kit":["Autentisera Site Kit"],"Connect Search Console":["Anslut Search Console"],"Authenticate":["Autentisera"],"Go to Dashboard":["Gå till adminpanelen"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Du har slutfört konfigurationen av Site Kit och anslutit Search Console. Kontrollera adminpanelen för fler tjänster som du kan ansluta till."],"Congratulations!":["Grattis!"],"Your Search Console is set up with Site Kit.":["Din Search Console är konfigurerad med Site Kit."],"We’re locating your Search Console account.":["Vi lokaliserar ditt ”Search Console”-konto."],"Choose URL":["Välj URL"],"Congratulations, your site has been verified!":["Grattis, din webbplats har verifierats!"],"We will need to verify your URL for Site Kit.":["Vi måste kontrollera din URL för Site Kit."],"Verify URL":["Verifiera URL"],"Website Address":["Webbplatsadress"],"Getting your verified sites…":["Hämtar dina verifierade webbplatser …"],"Sign in with Google":["Logga in med Google"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["Du beviljade inte åtkomst till en eller flera av de begärda omfattningarna. Bevilja alla omfattningar som du uppmanas till."],"Please sign into your Google account to begin.":["Logga in på ditt Google-konto för att börja."],"Authenticate with Google":["Autentisera med Google"],"Site Kit by Google Logo":["Site Kit by Google-logga"],"Speed":["Hastighet"],"Back":["Tillbaka"],"Learn more":["Lär dig mer"],"Account":["Konto"],"Continue":["Fortsätt"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Om Site Kit by Google koppas bort förlorar du åtkomsten till alla tjänster. Efter frånkopplingen måste du logga in igen för att återställa tjänsten."],"Disconnect":["Koppla från"],"User Avatar":["Användarens profilbild"],"Site Kit will no longer have access to your account. If you’d like to reconnect Site Kit, click \"Sign in with Google\" below to generate new credentials.":["Site Kit kommer inte längre ha tillgång till ditt konto. Om du vill återansluta Site Kit klickar du på ”Logga in med Google” nedan för att skapa nya autentiseringsuppgifter."],"You revoked access to Site Kit for %s":["Du återkallade tillgång till Site Kit för %s"],"Cancel":["Avbryt"],"Reset Site Kit":["Återställ Site Kit"],"Service name\u0004Search Console":["Search Console"],"Reset":["Återställ"],"Close":["Stäng"],"Reconnect Site Kit":["Anslut Site Kit igen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-splash-5c887f1cd1cb64177ad7.js"}}