{"translation-revision-date":"2023-06-26 20:32:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"New metric: engagement rate":["Nytt mätvärde: engagemang"],"\"Sessions\" has replaced \"Unique Pageviews\"":["”Sessions” har ersatt ”Unika sidvisningar”"],"See the new metrics from Google Analytics 4":["Se de nya mätvärdena från ”Google Analytics 4”"],"Google Analytics 4 property created":["”Google Analytics 4”-egendom skapad"],"Universal Analytics stopped collecting data":["”Universal Analytics” har slutat samla in data"],"Conversions is a new Google Analytics 4 metric replacing the Goals metric.":["Konverteringar är ett nytt ”Google Analytics 4”-mätvärde som ersätter mätvärdet ”Mål”."],"Engagement Rate %":["Engagemangsgrad %"],"Engagement Rate":["Engagemangsgrad"],"Your data is stale because Universal Analytics stopped collecting data on July 1, 2023. <a>Learn more<\/a>":["Din data är inaktuell eftersom ”Universal Analytics” slutade samla in data den 1 juli 2023. <a>Läs mer<\/a>"],"Set up Google Analytics 4":["Konfigurera Google Analytics 4"],"Learn more about Google Analytics 4":["Läs mer om Google Analytics 4"],"Set up conversions":["Ställ in konverteringar"],"Set up conversion events to track how well your site fulfils your business objectives.":["Ange konverteringshändelser för att spåra hur väl din webbplats uppfyller dina affärsmål."],"Coversions":["Konverteringar"],"Conversions":["Konverteringar"],"Conversions completed":["Genomförda konverteringar"],"Copied to clipboard":["Kopierat till urklipp"],"Error in Google Chart":["Fel i Google-diagram"],"Report this error":["Rapportera detta fel"],"Copy error contents":["Kopiera felinnehåll"],"Error message copied to clipboard. Click to copy the error message again.":["Felmeddelandet har kopierats till urklipp. Klicka om du vill kopiera meddelandet en gång till."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["På grund av ett fel kan detta Google-diagram inte visas på rätt sätt. Posta den exakta felbeskrivningen i supportforumet för att vi ska kunna ta reda på felorsaken."],"The server provided an invalid response.":["Servern gav ett ogiltigt svar."],"There was a critical error on this website while fetching data.":["Ett kritiskt fel inträffade på webbplatsen medan data hämtades."],"Retry":["Försök igen"],"Data Unavailable":["Data inte tillgänglig"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data för följande moduler har tidigare delats av en administratör som inte längre har åtkomst: %s. Kontakta en annan administratör för att återställa den."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s-data har tidigare delats av en administratör som inte längre har åtkomst. Kontakta en annan administratör för att återställa den."],"%1$s configured %2$s and you don’t have access to this Search Console property. Contact them to share access or change the Search Console property.":["%1$s har konfigurerat %2$s och du har inte åtkomst till denna ”Search Console”-egendom. Kontakta hen för åtkomst eller ersätt denna ”Search Console”-egendom."],"Another admin":["En annan administratör"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Genom att klicka på bekräfta ändringar ger du andra användare skrivskyddad åtkomst till data från %s via ditt Google-konto. Du kan alltid hantera detta senare i inställningarna för delning av adminpanelen."],"No data to display: your site hasn’t appeared in Search yet":["Inga data att visa: din webbplats har hittills inte förekommit i sökningar"],"No data to display: your page hasn’t appeared in Search yet":["Inga data att visa: din sida har hittills inte förekommit i sökningar"],"See how many people visit your site from Search and track how you’re achieving your goals.":["Se hur många som besöker din webbplats via sökning och spåra hur väl du uppnår dina mål."],"Set up goals to track how well your site fulfills your business objectives.":["Ange mål för att spåra hur väl din webbplats uppfyller dina affärsmål."],"Set up Google Analytics":["Konfigurera Google Analytics"],"Goals completed":["Uppnådda mål"],"Unique visitors from Search":["Unika besökare från sök"],"Gathering data…":["Samlar data …"],"Search traffic over the last %s day":["Söktrafik under senaste (%s) dagen","Söktrafik under de senaste %s dagarna"],"Goals":["Mål"],"Your site hasn’t appeared in Search yet":["Din webbplats visas inte i sökresultat än"],"Your page hasn’t appeared in Search yet":["Din sida visas inte i sökresultat än"],"screen reader text\u0004(disabled)":["(inaktiverad)"],"New":["Ny"],"Top search queries for your page":["Vanligaste sökfrågorna för din sida"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Bounce Rate %":["Avvisningsfrekvens %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Övrigt"],"Complete setup":["Slutför konfiguration"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s jmfr. med %2$s"],"screen reader text\u0004(opens in a new tab)":["(öppnas i en ny flik)"],"Unique Visitors":["Unika besökare"],"Source: %s":["Källa: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Denna tjänst anslöts ursprungligen av en administratör – du kan kontakta hen för mer information."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denna tjänst anslöts ursprungligen av administratören ”%s” – du kan kontakta hen för mer information."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för åtkomst till data för %s. Därför kan du inte se statistik därifrån i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för denna Search Console-egendom. Därför kan du inte se statistik därfifrån i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för denna Analytics-vy, så du kommer inte att kunna se dess statistik i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för denna Analytics-egendom. Därför kan du inte se statistik därifrån i adminpanelen för Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ditt Google-konto har inte tillräckliga behörigheter för detta Analytics-konto. Därför kan du inte se statistik från kontot i adminpanelen för Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["För att åtgärda detta, <a href=\"%s\">gör om tilläggskonfigurationen<\/a>."],"Previous period":["Föregående period"],"Connected Property":["Ansluten egendom"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Senaste %s dagen","Senaste %s dagarna"],", ":[", "],"%s (domain property)":["%s (domänegendom)"],"Search Traffic Summary":["Sammanfattning av söktrafik"],"OK, Got it!":["Ok, jag förstår!"],"Top search queries for your site":["Vanligaste sökfrågorna för din webbplats"],"Total Impressions":["Totalt antal visningar"],"Total Clicks":["Totalt antal klick"],"Create a new goal":["Skapa ett nytt mål"],"Unique Visitors from Search":["Unika besökare från sök"],"Session Duration":["Längd på session"],"Bounce Rate":["Avvisningsfrekvens"],"Property":["Egendom"],"Learn more":["Lär dig mer"],"Error: %s":["Fel: %s"],"Counted each time your content appears in search results":["Räknas varje gång ditt innehåll visas i sökresultaten"],"Impressions":["Visningar"],"Number of times users clicked on your content in search results":["Antal gånger användare klickade på ditt innehåll i sökresultaten"],"Clicks":["Klick"],"Most searched for keywords related to your content":["Mest eftersökta nyckelord relaterade till ditt innehåll"],"Sessions":["Sessioner"],"Users":["Användare"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"Day":["Dag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-search-console-c0afcf1ae0fb3bd5dd88.js"}}