{"translation-revision-date":"2023-06-23 13:54:16+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Google Account (Email: %1$s)":["Google account (e-mail: %1$s)"],"Google Account for %1$s":["Google account voor %1$s"],"Google Account for %1$s (Email: %2$s)":["Google account voor %1$s (e-mail: %2$s)"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Om Analytics te kunnen blijven gebruiken met Site Kit, moet je toestemming geven om te controleren op wijzigingen in je Google tag's target Analytics eigenschap. De Google tag functie is onlangs geüpdatet om gebruikers de mogelijkheid te geven een tag's gekoppelde Analytics eigenschap te wijzigen zonder de site code aan te passen. Door deze verandering moet Site Kit nu regelmatig controleren of de tag op je site overeenkomt met de Analytics eigenschap bestemming."],"Grant permission":["Geef toestemming"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit heeft aanvullende machtigingen nodig om updates van tags op je  site te detecteren"],"Copied to clipboard":["Gekopieerd naar klembord"],"Copy error contents":["Kopieer fout inhoud"],"Error message copied to clipboard. Click to copy the error message again.":["Fout bericht gekopieerd naar klembord. Klik om het foutbericht opnieuw te kopiëren."],"Key metrics":["Belangrijkste statistieken"],"<strong>Note:<\/strong> %s":["<strong>Opmerking:<\/strong> %s"],"Google Account":["Google Account"],"Looks like your site is having a technical issue with connecting to the Site Kit authentication service.":["Het lijkt erop dat je site een technisch probleem heeft met de Site Kit authenticatie dienst."],"%1$s <Link>%2$s<\/Link>":["%1$s <Link>%2$s<\/Link>"],"Get help":["Krijg hulp"],"An administrator has granted you access to view this site's Dashboard to view stats from all shared Google services. <a>Learn more<\/a>":["Een beheerder heeft je toegang verleend tot het dashboard van deze site om statistieken van alle gedeelde Google diensten te bekijken. <a>Meer informatie<\/a>"],"Error connecting Site Kit":["Fout verbinden met site Kit"],"Skip sign-in and view limited dashboard":["Aanmelden overslaan en beperkt dashboard bekijken"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Bedankt voor het gebruik van Site Kit!<br \/>Help ons het nog beter te maken."],"Shared by <strong>%s<\/strong>":["Gedeeld door <strong>%s<\/strong>"],"Shared services":["Gedeelde diensten"],"Learn more about dashboard sharing":["Meer informatie over het delen van dashboards"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <a>Meer informatie<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <strong>Log in om meer diensten aan te sluiten en toegang tot delen te regelen.<\/strong>"],"View only":["Alleen bekijken"],"View-only Dashboard Access":["Alleen toegang tot het dashboard"],"Go to dashboard":["Ga naar het dashboard"],"Gathering data…":["Gegevens verzamelen…"],"Back to dashboard":["Terug naar dashboard"],"Looks like Site Kit is unable to place or detect tags on your site. This can be caused by using certain caching or maintenance mode plugins or your site’s frontend is configured on a different host or infrastructure than your administration dashboard.":["Het lijkt erop dat Site Kit geen tags kan plaatsen of detecteren op je site. Dit kan worden veroorzaakt door het gebruik van bepaalde caching of onderhoud modus plugins of je site's frontend is geconfigureerd op een andere host of infrastructuur dan je beheerders dashboard."],"— New URL: %s":["— Nieuwe URL: %s"],"— Old URL: %s":["— Oude URL: %s"],"Activate Google Analytics to track how much traffic you’re getting and how people navigate your site.":["Activeer Google Analytics om bij te houden hoeveel verkeer je krijgt en hoe mensen door je site navigeren."],"Connect Google Analytics as part of your setup.":["Sluit Google Analytics aan als onderdeel van je instelling."],"Monetization":["Inkomsten genereren"],"Content":["Inhoud"],"Traffic":["Verkeer"],"Get insights on how people find your site, as well as how to improve and monetize your site’s content, directly in your WordPress dashboard.":["Krijg inzicht in hoe mensen je site vinden en hoe je de inhoud van je site kunt verbeteren en te gelde kunt maken, direct in je WordPress dashboard."],"screen reader text\u0004(disabled)":["(uitgeschakeld)"],"Help":["Hulp"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alle verzamelde gegevens worden behandeld in overeenstemming met het <a>privacybeleid van Google.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Help met het verbeteren van Site Kit door anonieme gebruikgegevens te delen."],"Site Kit cannot access the WordPress REST API. Please ensure it is enabled on your site.":["Site kit heeft geen toegang tot de WordPress REST API. Zorg ervoor dat deze is ingeschakeld op je site."],"Get help with AdSense":["Krijg hulp bij AdSense"],"Get support":["Krijg ondersteuning"],"Read help docs":["Lees de hulp documenten"],"Fix common issues":["Veelvoorkomende problemen oplossen"],"Got it":["Begrepen"],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Looks like you’re using a version of WordPress that’s older than 5.0. You can still install and use Site Kit, but some of its features might not work (for example translations).":["Het lijkt erop dat je een versie van WordPress gebruikt die ouder is dan 5.0. Je kunt Site Kit nog steeds installeren en gebruiken, maar sommige functies werken misschien niet (bijvoorbeeld vertalingen)."],"Next":["Volgende"],"Get insights about how people find and use your site as well as how to improve and monetize your content, directly in your WordPress dashboard.":["Krijg inzicht in hoe mensen je site vinden en gebruiken en hoe je je inhoud kunt verbeteren en te gelde kunt maken, direct in je WordPress dashboard."],"Set up Site Kit":["Configureer Site Kit"],"Learn how":["Leer hoe"],"Learn how to install and use the helper plugin":["Leer hoe de helper plugin te installeren en te gebruiken"],"Configure":["Configureer"],"Configure the helper plugin":["Configureer de helper plugin"],"Activate":["Activeer"],"Activate the helper plugin":["Activeer de helper plugin"],"Install":["Installeer"],"Install the helper plugin":["Installeer de helper plugin"],"screen reader text\u0004(opens in a new tab)":["(opent in een nieuwe tab)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["Resetten zal de verbinding van alle gebruikers verbreken en alle Site Kit instellingen en gegevens binnen WordPress verwijderen. <br \/>Je en alle andere gebruikers die Site Kit willen gebruiken zullen opnieuw verbinding moeten maken om de toegang te herstellen."],"Redo the plugin setup":["Doe de plugin instelling opnieuw"],"complete module setup\u0004Finish":["Voltooien"],"Source: %s":["Bron: %s"],"Looks like the AMP CDN is restricted in your region, which could interfere with setup on the Site Kit service.":["Het lijkt erop dat het AMP CDN beperkt is in je regio, wat de instelling op de Site Kit dienst kan verstoren."],"To get more help, ask a question on our <a href=\"%1$s\">support forum<\/a> and include the text of the original error message: %2$s":["Voor meer hulp kun je een vraag stellen op ons <a href=\"%1$s\">ondersteuning forum<\/a> en de tekst van het oorspronkelijke fout bericht meesturen: %2$s"],"Looks like your site is having a technical issue with requesting data from Google services.":["Het lijkt erop dat je site een technisch probleem hebt met het aanvragen van gegevens bij Google services."],"Looks like the URL of your site has changed. In order to continue using Site Kit, you’ll need to reconnect, so that your plugin settings are updated with the new URL.":["Het lijkt erop dat de URL van je site is gewijzigd. Als je Site Kit wilt blijven gebruiken, moet je opnieuw verbinding maken, zodat je plugin instellingen worden bijgewerkt met de nieuwe URL."],"Report this problem":["Dit probleem melden"],"Site Kit has already been configured by another admin of this site. To use Site Kit as well, sign in with your Google account which has access to Google services for this site (e.g. Google Analytics). Once you complete the 3 setup steps, you’ll see stats from all activated Google products.":["Site Kit is al geconfigureerd door een andere beheerder van deze site. Om Site Kit ook te gebruiken, log je in met je Google account dat toegang heeft tot Google diensten voor deze site (bijvoorbeeld Google Analytics). Nadat je de 3 installatie stappen hebt voltooid, zie je statistieken van alle geactiveerde Google producten."],"Connect your Google account to Site Kit":["Verbind je Google account met Site Kit"],"Redo setup":["Herhaal instelling"],"Site Kit can’t access necessary data":["Site Kit kan benodigde gegevens niet benaderen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor - zorg ervoor dat je alle rechten toestaat tijdens de authenticatie fase."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens van %1$s omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %1$s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Proceed":["Doorgaan"],"Additional Permissions Required":["Extra rechten vereist"],"Verifying…":["Bezig met verifiëren …"],"Manage Sites":["Beheer sites"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[","],"Site Kit encountered an error":["Site Kit heeft een fout aangetroffen"],"%s (domain property)":["%s (domein eigendom)"],"We found %d existing accounts. Please choose which one to use below.":["We hebben %d bestaande accounts gevonden. Selecteer hieronder welk account je wilt gebruiken."],"Checking Compatibility…":["Compatibiliteit controleren..."],"Your site may not be ready for Site Kit":["Je site is er misschien niet klaar voor om Site Kit te gebruiken"],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Het lijkt erop dat dit een staging omgeving is en dat je de helper plugin al hebt. Voordat je Site Kit kunt gebruiken, moet je ervoor zorgen dat je de benodigde inlog gegevens hebt opgegeven in de verificatie gedeelte en je productie site hebt geverifieerd in Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Het lijkt erop dat dit een staging omgeving is. Als dat zo is, moet je een helper plugin installeren en je productie site controleren in Search Console."],"Oops! There was a problem during set up. Please try again.":["Oeps! Er was een probleem tijdens de installatie. Probeer het alsjeblieft opnieuw."],"Your site has not been added to Search Console yet. Would you like to add it now?":["Je site is nog niet toegevoegd aan Search Console. Wil je dat nu doen?"],"Site Kit by Google was successfully reset.":["Reset van Site Kit door Google was succesvol."],"Authenticate Site Kit":["Verifieer Site Kit"],"Connect Search Console":["Verbind Search Console"],"Authenticate":["Verifieer"],"Go to Dashboard":["Ga naar het dashboard"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Je hebt Site Kit succesvol ingesteld en verbonden met Search Console. Ga naar het dashboard voor om meer diensten te koppelen."],"Congratulations!":["Gefeliciteerd!"],"Your Search Console is set up with Site Kit.":["Je Search Console is gekoppeld met Site Kit."],"We’re locating your Search Console account.":["We zoeken je Search Console account."],"Choose URL":["Kies URL"],"Congratulations, your site has been verified!":["Gefeliciteerd, je site is geverifieerd!"],"We will need to verify your URL for Site Kit.":["We moeten je URL verifiëren voor Site Kit."],"Verify URL":["Verifieer URL"],"Website Address":["Site adres"],"Getting your verified sites…":["Geverifieerde sites aan het ontvangen..."],"Sign in with Google":["Log in met Google"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["Je hebt één of meer onderdelen niet de gevraagde toegang verleend. Geef alsjeblieft alle gevraagd onderdelen toegang."],"Please sign into your Google account to begin.":["Meld je aan bij je Google account om te beginnen."],"Authenticate with Google":["Verifiëren met Google"],"Site Kit by Google Logo":["Site Kit door Google logo"],"Speed":["Snelheid"],"Back":["Terug"],"Learn more":["Leer meer"],"Account":["Account"],"Continue":["Doorgaan"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Door de verbinding met Site Kit by Google te verbreken, wordt je toegang tot alle diensten verwijderd. Na het verbreken van de verbinding moet je opnieuw autoriseren om de service te herstellen."],"Disconnect":["Verbreken"],"User Avatar":["Gebruikersavatar"],"Site Kit will no longer have access to your account. If you’d like to reconnect Site Kit, click \"Sign in with Google\" below to generate new credentials.":["Site Kit heeft geen toegang meer tot je account. Als je Site Kit opnieuw wil verbinden, klik dan hieronder op \"Aanmelden met Google\" om nieuwe gegevens te genereren."],"You revoked access to Site Kit for %s":["Je hebt toegang tot Site Kit geweigerd voor %s"],"Cancel":["Annuleren"],"Reset Site Kit":["Reset Site Kit"],"Service name\u0004Search Console":["Search Console"],"Reset":["Herstellen"],"Close":["Sluiten"],"Reconnect Site Kit":["Verbind Site Kit opnieuw"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-splash-5c887f1cd1cb64177ad7.js"}}