{"translation-revision-date":"2023-06-23 13:54:16+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Google Account (Email: %1$s)":["Google account (e-mail: %1$s)"],"Google Account for %1$s":["Google account voor %1$s"],"Google Account for %1$s (Email: %2$s)":["Google account voor %1$s (e-mail: %2$s)"],"Google Optimize and Optimize 360 will no longer be available after September 30, 2023 and will be removed in future versions of Site Kit after this date.":["Google Optimize en Optimize 360 zullen niet meer beschikbaar zijn na 30 september 2023 en zullen worden verwijderd in toekomstige versies van Site Kit na deze datum."],"Google Optimize will no longer work after September 30, 2023":["Google Optimize zal niet meer werken na 30 september 2023"],"Make sure to also create the message in <a>AdSense<\/a>, otherwise this feature won’t work.":["Zorg ervoor dat je het bericht ook aanmaakt in <a>AdSense<\/a> , anders werkt deze functie niet."],"You successfully added the ad blocking recovery tag":["Je hebt succesvol de ad blocker herstel tag toegevoegd"],"Universal Analytics view":["Universal Analytics weergave"],"Google Analytics 4 view":["Google Analytics 4 weergave"],"Your dashboard now displays data from Google Analytics 4, the new version of Analytics":["Je dashboard toont nu gegevens van Google Analytics 4, de nieuwe versie van Analytics"],"Universal Analytics, the old version of Google Analytics, will stop collecting data on July 1, 2023.":["Universal Analytics, de oude versie van Google Analytics, zal vanaf 1 juli 2023 geen gegevens meer verzamelen."],"Universal Analytics, the old version of Google Analytics, stopped collecting data on July 1, 2023.":["Universal Analytics, de oude versie van Google Analytics, is gestopt met het verzamelen van gegevens op 1 juli 2023."],"Google Analytics 4 is the newest version of Google Analytics. It will replace Universal Analytics on July 1, 2023. After that, Universal Analytics properties will no longer collect new data.":["Google Analytics 4 is de nieuwste versie van Google Analytics. Het zal Universal Analytics op 1 juli 2023 vervangen. Daarna zullen Universal Analytics eigenschappen geen nieuwe gegevens meer verzamelen."],"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Betrokkenheidspercentage toont het percentage betrokken sessies, het tegenovergestelde van bounce percentage. <a>Meer informatie<\/a>"],"New metric: engagement rate":["Nieuwe metriek: betrokkenheidspercentage"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Een sessie is een periode waarin een gebruiker interactie heeft met je site of app. <a>Meer informatie<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["\"Sessies\" hebben \"Unieke paginaweergaven\" vervangen."],"\"Conversions\" have replaced \"Goals\", since \"Goals\" no longer exist in GA4. <a>Learn how to set up Conversions<\/a>":["\"Conversies\" hebben \"Doelen\" vervangen, aangezien \"Doelen\" niet meer bestaan in GA4. <a>Leer hoe je conversies instelt<\/a>"],"See the new metrics from Google Analytics 4":["Bekijk de nieuwe statistieken van Google Analytics 4"],"Update Analytics settings":["Update Analytics instellingen"],"The previously selected web data stream with measurement ID %1$s is no longer available. Please select a new web data stream to continue collecting data with Google Analytics 4.":["De eerder geselecteerde web gegevensstroom met meet ID %1$s is niet langer beschikbaar. Selecteer een nieuwe web gegevensstroom om door te gaan met het verzamelen van gegevens met Google Analytics 4."],"Your Analytics 4 configuration has changed":["Je Analytics 4 configuratie is gewijzigd"],"Learn what’s new":["Zie wat er nieuw is"],"Update dashboard":["Update dashboard"],"Update your dashboard to show data from the new version of Analytics (Google Analytics 4) instead of the old version (Universal Analytics).":["Update je dashboard om gegevens te tonen van de nieuwe versie van Analytics (Google Analytics 4) in plaats van de oude versie (Universal Analytics)."],"Display data from Google Analytics 4 on your dashboard":["Gegevens van Google Analytics 4 weergeven op je dashboard"],"Update Google tag to %s":["Update Google tag naar %s"],"The Google tag for your Google Analytics 4 configuration has changed from %1$s to %2$s. To keep using your current Google Analytics 4 property \"%3$s (%4$s)\", you need to configure Site Kit to place the new Google tag %2$s instead.":["De Google tag voor je Google Analytics 4 configuratie is veranderd van %1$s naar %2$s. Om je huidige Google Analytics 4 eigenschap \"%3$s (%4$s)\" te blijven gebruiken, moet je Site Kit configureren om de nieuwe Google tag %2$s te plaatsen."],"Your Google tag configuration has changed":["Je Google tag configuratie is gewijzigd"],"Update Google tag to keep using %1$s (%2$s)":["Update Google tag om %1$s te blijven gebruiken (%2$s)"],"Use %1$s (%2$s)":["Gebruik %1$s (%2$s)"],"The Google Tag on your site is no longer associated with your current Google Analytics 4 property \"%1$s (%2$s)\". It is now recording metrics to another Google Analytics 4 property \"%3$s (%4$s)\". If you want to continue seeing Analytics data in the Site Kit dashboard, we suggest you switch Site Kit’s Google Analytics configuration to show data for this property.":["De Google tag op je site is niet langer geassocieerd met je huidige Google Analytics 4 eigenschap \"%1$s (%2$s)\". Het registreert nu statistieken naar een andere Google Analytics 4 eigenschap \"%3$s (%4$s)\". Als je Analytics gegevens wil blijven zien in het Site Kit dashboard, raden we je aan om Site Kit's Google Analytics configuratie aan te passen om gegevens voor deze eigenschap te tonen."],"Update Site Kit's Analytics configuration to continue seeing Analytics data on the dashboard":["Update Site Kit's Analytics configuratie om Analytics gegevens op het dashboard te blijven zien"],"Google Analytics 4 has started collecting data for your site. As soon there is enough data, you’ll be able to switch your Site Kit dashboard to show data from Google Analytics 4.":["Google Analytics 4 is begonnen met het verzamelen van gegevens voor je site. Zodra er voldoende gegevens zijn, kun je je Site Kit dashboard aanpassen om gegevens van Google Analytics 4 te tonen."],"Learn more about Google Analytics 4":["Leer meer over Google Analytics 4"],"Google Analytics 4 benefits:":["Google Analytics 4 voordelen:"],"Set up Google Analytics 4, the new version of Google Analytics, to continue seeing data in Site Kit.":["Stel Google Analytics 4, de nieuwe versie van Google Analytics, in om gegevens te blijven zien in Site Kit."],"Universal Analytics stopped collecting data on July 1, 2023":["Universal Analytics stopt met het verzamelen van gegevens op 1 juli 2023"],"Analytics 4 data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up a new web data stream":["Een nieuwe web gegevens stroom opzetten"],"Web Data Stream":["Web gegevens stroom"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Om Analytics te kunnen blijven gebruiken met Site Kit, moet je toestemming geven om te controleren op wijzigingen in je Google tag's target Analytics eigenschap. De Google tag functie is onlangs geüpdatet om gebruikers de mogelijkheid te geven een tag's gekoppelde Analytics eigenschap te wijzigen zonder de site code aan te passen. Door deze verandering moet Site Kit nu regelmatig controleren of de tag op je site overeenkomt met de Analytics eigenschap bestemming."],"Grant permission":["Geef toestemming"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit heeft aanvullende machtigingen nodig om updates van tags op je  site te detecteren"],"Copied to clipboard":["Gekopieerd naar klembord"],"Enable auto-updates":["Auto-updates inschakelen"],"Turn on auto-updates so you always have the latest version of Site Kit. We constantly introduce new features to help you get the insights you need to be successful on the web.":["Zet auto-updates aan zodat je altijd de laatste versie van Site Kit hebt. We introduceren voortdurend nieuwe functies om je te helpen de inzichten te krijgen die je nodig hebt om succesvol te zijn op het web."],"Auto-updates have been enabled. Your version of Site Kit will automatically be updated when new versions are available.":["Auto-updates zijn ingeschakeld. Je versie van Site Kit wordt automatisch geüpdatet als er nieuwe versies beschikbaar zijn."],"Keep Site Kit up-to-date":["Site Kit up-to-date houden"],"Thanks for enabling auto-updates":["Bedankt voor het inschakelen van auto-updates"],"Copy error contents":["Kopieer fout inhoud"],"Error message copied to clipboard. Click to copy the error message again.":["Fout bericht gekopieerd naar klembord. Klik om het foutbericht opnieuw te kopiëren."],"The server provided an invalid response.":["De server gaf een ongeldige reactie terug."],"There was a critical error on this website while fetching data.":["Er was een kritieke fout op deze site tijdens het ophalen van gegevens."],"Retry didn’t work? <HelpLink \/>":["Opnieuw proberen werkte niet? <HelpLink \/>"],"Personalize your metrics":["Personaliseer je statistieken"],"Answer 3 quick questions to help us show the most relevant data for your site":["Beantwoord 3 snelle vragen om ons te helpen de meest relevante gegevens voor je site te tonen"],"Key metrics":["Belangrijkste statistieken"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["De beheerder die deze module deelt met je heeft geen toegang meer tot de %s dienst, dus je kunt de statistieken ervan niet zien op het Site Kit dashboard. Je kunt contact opnemen met hen of een andere beheerder om de toegang te herstellen."],"Access lost to %s":["Toegang verloren tot %s"],"<strong>Note:<\/strong> %s":["<strong>Opmerking:<\/strong> %s"],"%1$s.<br \/>%2$s configured Analytics and you don’t have access to its configured property. Contact them to share access or set up Google Analytics 4.":["%1$s.<br \/>%2$s geconfigureerd Analytics en je hebt geen toegang tot zijn geconfigureerde eigenschap. Neem contact met hen op om toegang te delen of stel Google Analytics 4 in."],"Google Account":["Google Account"],"A GA4 tag %s is found on this site but this property is not associated with your Google Analytics account":["Een GA4 tag %s is gevonden op deze site, maar deze eigenschap is niet gekoppeld aan je Google Analytics account"],"You will need to give Site Kit permission to create an Analytics property on your behalf":["Je moet Site Kit toestemming geven om namens jou een nieuwe Analytics eigenschap te maken"],"Additional permissions are required to create a new GA4 property.":["Extra rechten zijn nodig om een nieuwe GA4 eigenschap te creëren."],"Detailed insights on how users navigate your site":["Gedetailleerde inzichten in hoe gebruikers door je site navigeren"],"Advanced conversion tracking, such as when visitors submit a form or add an item to cart":["Geavanceerde conversie tracking, zoals wanneer bezoekers een formulier indienen of een artikel aan het winkelwagen toevoegen"],"Full cross-device and cross-platform reporting":["Volledige apparaat en platform overschrijdende rapportage"],"You only have %d more days to set up Google Analytics 4":["Je hebt nog maar %d dagen om Google Analytics 4 in te stellen"],"Reset sharing permissions":["Machtigingen voor delen opnieuw instellen"],"Done":["Gereed"],"Done editing roles":["Klaar met het bewerken van rollen"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Waarschuwing: het resetten van deze permissies zal de view only toegang voor alle gebruikers verwijderen. Weet je zeker dat je alle dashboard sharing rechten wil resetten?"],"Reset Dashboard Sharing permissions":["Machtigingen voor het delen van dashboards opnieuw instellen"],"You can configure the Google Analytics 4 property inside the Site Kit Settings later.":["Je kunt de Google Analytics 4 eigenschap later configureren in de Site Kit instellingen."],"You can connect Google Analytics 4 later here":["Je kunt Google Analytics 4 later hier aansluiten"],"Request access":["Toegang aanvragen"],"Create property":["Creëer eigenschap"],"No existing Google Analytics 4 property found, Site Kit will help you create a new one and insert it on your site":["Geen bestaande Google Analytics 4 eigenschap gevonden, Site Kit zal je helpen een nieuwe te maken en in te voegen op je site"],"You can always add\/edit this in the Site Kit Settings":["Je kunt dit altijd toevoegen\/bewerken in de Site Kit instellingen"],"Connect the Google Analytics 4 property that’s associated with your existing Universal Analytics property":["Verbind de Google Analytics 4 eigenschap die geassocieerd is met je bestaande Universal Analytics eigenschap"],"GA4 is collecting data for your site. You’ll only see Universal Analytics data on your dashboard for now.":["GA4 verzamelt gegevens voor je site. Je ziet voorlopig alleen Universal Analytics gegevens op je dashboard."],"You successfully set up your Google Analytics 4 property":["Je hebt met succes je Google Analytics 4 eigendom ingesteld"],"Set up now":["Nu instellen"],"Set up Google Analytics 4 now to join the future of Analytics":["Stel Google Analytics 4 nu in om deel te nemen aan de toekomst van Analytics"],"The following modules failed to be recovered:":["De volgende modules zijn niet teruggezet:"],"Get help":["Krijg hulp"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Standaard kan alleen de gebruiker die een dienst koppelt, bepalen met wie deze wordt gedeeld. Met deze instelling kunnen deze gebruikers optioneel elke andere bij Google aangemelde beheerder toestaan om de rollen te beheren waarmee een dienst wordt gedeeld."],"Share management with other admins":["Beheer delen met andere beheerders"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Verleen toegang tot het view-only dashboard voor elke dienst voor de specifieke rollen die je wil. Gebruikers zien het dashboard van de Site Kit met alleen de diensten die met hen zijn gedeeld, zonder dat ze zich bij Google hoeven aan te melden."],"Manage view access for other roles":["Beheer weergave toegang voor andere rollen"],"Contact %s to change who can manage view access for this module.":["Neem contact op met %s om te wijzigen wie de toegang tot deze module kan beheren."],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Deze dienst vereist algemene toegang tot Google API's in plaats van toegang tot een specifiek eigendom\/entiteit van de gebruiker, zodat de toegang tot het scherm kan worden beheerd door elke beheerder die is aangemeld bij Google."],"By clicking <strong>Apply<\/strong>, you will give other authenticated admins of your site permission to manage view-only access to Site Kit Dashboard data from the chosen Google service.":["Door op <strong>Toepassen<\/strong> te klikken, geef je andere geauthenticeerde beheerders van je site toestemming om alleen de toegang tot Site Kit dashboard gegevens van de gekozen Google dienst te beheren."],"Retry":["Opnieuw proberen"],"Data errors in %s":["Gegevens fout in %s"],"Data Unavailable":["Gegevens niet beschikbaar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["De gegevens voor de volgende modules werden eerder gedeeld door een beheerder die geen toegang meer heeft: %s. Neem contact op met een andere beheerder om deze te herstellen."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s gegevens waren eerder gedeeld door een beheerder die niet langer toegang heeft. Neem contact op met een andere beheerder om het te herstellen."],"Any admin signed in with Google":["Elke beheerder die is aangemeld bij Google"],"Another admin":["Een andere beheerder"],"Add roles":["Rollen toevoegen"],"Edit roles":["Rollen bewerken"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s heeft dit aangesloten en beheerder rechten gegeven aan alle beheerders. Je kan veranderen wie dit kan zien op het dashboard."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Beheerd door<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Neem contact op met de beherende gebruiker om de toegang te beheren"],"Only me":["Alleen ik"],"Who can manage view access":["Wie kan de toegang beheren"],"Who can view":["Wie kan bekijken"],"Product":["Product"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account.":["Door op <strong>Toepassen<\/strong> te klikken, geef je de geselecteerde rollen alleen toegang tot de gegevens van de Google diensten die je via je account hebt gekoppeld."],"Dashboard data for some services has been interrupted":["Dashboard gegevens voor sommige diensten zijn onderbroken"],"By recovering the selected modules, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Door de geselecteerde modules te herstellen, herstel je de toegang voor andere gebruikers door toegang te delen via je Google account. Dit brengt geen wijzigingen aan in externe diensten en kan op elk moment worden beheerd via de instellingen voor het delen van het dashboard."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["De gegevens voor de volgende modules werden eerder gedeeld met andere gebruikers op de site door een andere beheerder die geen toegang meer heeft. Om de toegang te herstellen, kun je de module herstellen als de nieuwe eigenaar."],"Recover":["Herstellen"],"By recovering the module, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Door de module te herstellen, herstel je de toegang voor andere gebruikers door toegang te delen via je Google account. Dit brengt geen wijzigingen aan in externe services en kan op elk moment worden beheerd via de instellingen voor het delen van het dashboard."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["%s gegevens zijn eerder gedeeld met andere gebruikers op de site door een andere beheerder die geen toegang meer heeft. Om de toegang te herstellen, kun je de module herstellen als de nieuwe eigenaar."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["De gegevens voor de volgende modules werden eerder gedeeld met andere gebruikers op de site door een andere beheerder die geen toegang meer heeft. Om de toegang te herstellen, moet de module worden hersteld door een andere beheerder die toegang heeft."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["%s gegevens zijn eerder gedeeld met andere gebruikers op de site door een andere beheerder die geen toegang meer heeft. Om de toegang te herstellen, moet de module worden hersteld door een andere beheerder die toegang heeft."],"Error connecting Site Kit":["Fout verbinden met site Kit"],"%1$s: %2$s":["%1$s: %2$s"],"Make sure you remove it if you decide to place the same GA4 tag via Site Kit, otherwise they will be duplicated.":["Zorg dat je deze verwijdert indien je dezelfde GA4 tag via Site Kit wilt plaatsen, anders zal dit dubbel gebeuren."],"A tag %s for the selected property already exists on the site.":["Een tag %s voor de geselecteerde eigenschap bestaat al op de site."],"Apply":["Toepassen"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Deel een view-only versie van je Site Kit dashboard met andere WordPress rollen. <a>Meer informatie<\/a>"],"Dashboard sharing & permissions":["Dashboard sharing & machtigingen"],"Open sharing settings":["Instellingen voor delen openen"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Bedankt voor het gebruik van Site Kit!<br \/>Help ons het nog beter te maken."],"Shared by <strong>%s<\/strong>":["Gedeeld door <strong>%s<\/strong>"],"Shared services":["Gedeelde diensten"],"Learn more about dashboard sharing":["Meer informatie over het delen van dashboards"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <a>Meer informatie<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <strong>Log in om meer diensten aan te sluiten en toegang tot delen te regelen.<\/strong>"],"View only":["Alleen bekijken"],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Go to dashboard":["Ga naar het dashboard"],"It can take up to %s hours before stats show up for your site. While you’re waiting, connect more services to get more stats.":["Het kan tot %s uur duren voordat de statistieken voor je site verschijnen. Terwijl je wacht, sluit meer diensten aan om meer statistieken te krijgen."],"Search Console is gathering data":["Search Console verzamelt gegevens"],"Search Console and Analytics are gathering data":["Search Console en Analytics verzamelen gegevens"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit zal statistieken tonen op het dashboard zodra genoeg mensen je site hebben bezocht. Blijf werken aan je site om meer bezoekers te trekken."],"Not enough traffic yet to display stats":["Nog niet genoeg verkeer om statistieken weer te geven"],"Gathering data…":["Gegevens verzamelen…"],"Go to Settings":["Ga naar instellingen"],"Connect more services to see more stats.":["Sluit meer diensten aan om meer statistieken te zien."],"Maybe later":["Misschien later"],"Search":["Zoeken"],"Date range":["Datumbereik"],"Back to dashboard":["Terug naar dashboard"],"Connect":["Verbind"],"Monetization":["Inkomsten genereren"],"Content":["Inhoud"],"Traffic":["Verkeer"],"Enter title or URL…":["Voer de titel of URL in.."],"URL Search":["URL Zoekopdracht"],"Page\/URL Search":["Pagina\/URL zoeken"],"Choose at least %s answers":["Kies op zijn minst %s antwoorden"],"Text input for option %s":["Tekstinvoer voor optie %s"],"screen reader text\u0004(disabled)":["(uitgeschakeld)"],"Place Google Analytics 4 code":["Plaats Google Analytics 4 code"],"Help":["Hulp"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Door door te gaan, ga je ermee akkoord dat Google je antwoorden en account gegevens gebruikt om diensten te verbeteren, conform onze <privacy>Privacy <\/privacy> & <terms>Voorwaarden<\/terms>."],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alle verzamelde gegevens worden behandeld in overeenstemming met het <a>privacybeleid van Google.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Help met het verbeteren van Site Kit door anonieme gebruikgegevens te delen."],"Get help with AdSense":["Krijg hulp bij AdSense"],"Get support":["Krijg ondersteuning"],"Read help docs":["Lees de hulp documenten"],"Fix common issues":["Veelvoorkomende problemen oplossen"],"Got it":["Begrepen"],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Now Site Kit will begin suggesting metrics to add to your dashboard that are relevant specifically to you, based on the goals you shared":["Nu zal Site Kit beginnen met het voorstellen van statistieken om toe te voegen aan je dashboard die specifiek relevant zijn voor je, gebaseerd op de doelen die je hebt gedeeld"],"Bounce Rate %":["Bouncepercentage %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Herinner me later"],"OK, Got it":["Ok, ik begrijp het"],"Congrats! You set your site goals":["Je hebt je site doelen ingesteld"],"Submit":["Verzenden"],"Next":["Volgende"],"screen reader text\u0004(opens in a new tab)":["(opent in een nieuwe tab)"],"Redo the plugin setup":["Doe de plugin instelling opnieuw"],"Source: %s":["Bron: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door een beheerder - je kunt contact met hen opnemen voor meer informatie."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door de beheerder \"%s\" - je kunt contact met hen opnemen voor meer informatie."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten om toegang te krijgen tot %s data, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Search Console eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics weergave, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor dit Analytics account, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Insufficient permissions in %s":["Onvoldoende rechten in %s"],"Report this problem":["Dit probleem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Om dit op te lossen, <a href=\"%s\">voer je de installatie van de plugin opnieuw uit.<\/a>."],"Previous period":["Vorige periode"],"Jump to the bottom of the dashboard to see how fast your home page is":["Spring naar de onderkant van het dashboard om te zien hoe snel je homepage is"],"Redo setup":["Herhaal instelling"],"Site Kit can’t access necessary data":["Site Kit kan benodigde gegevens niet benaderen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor - zorg ervoor dat je alle rechten toestaat tijdens de authenticatie fase."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens van %1$s omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %1$s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Proceed":["Doorgaan"],"Additional Permissions Required":["Extra rechten vereist"],"Manage Sites":["Beheer sites"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[","],"Site Kit encountered an error":["Site Kit heeft een fout aangetroffen"],"Sign in with Google":["Log in met Google"],"Site Kit by Google Logo":["Site Kit door Google logo"],"Congrats on completing the setup for %s!":["Gefeliciteerd met het voltooien van de installatie van %s!"],"OK, Got it!":["Oké, ik snap het!"],"Speed":["Snelheid"],"Analytics is gathering data":["Analytics is gegevens aan het verzamelen"],"Session Duration":["Sessieduur"],"Back":["Terug"],"Property":["Eigenschap"],"Learn more":["Leer meer"],"Set up a new property":["Stel een nieuwe eigenschap in"],"Error: %s":["Fout: %s"],"Account":["Account"],"Sessions":["Sessies"],"Users":["Gebruikers"],"Dismiss":["Negeren"],"%s data is not yet available, please check back later":["%s gegevens zijn nog niet beschikbaar. Controleer  later nog eens"],"%s Gathering Data":["%s Gegevens verzamelen"],"Data error in %s":["Gegevens fout in %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Door de verbinding met Site Kit by Google te verbreken, wordt je toegang tot alle diensten verwijderd. Na het verbreken van de verbinding moet je opnieuw autoriseren om de service te herstellen."],"Disconnect":["Verbreken"],"User Avatar":["Gebruikersavatar"],"Connect Service":["Verbind dienst"],"Cancel":["Annuleren"],"Service name\u0004AdSense":["AdSense"],"No results found":["Geen resultaten gevonden."],"All":["Alles"],"Reset":["Herstellen"],"Close":["Sluiten"],"Day":["Dag"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-main-dashboard-cab5550e1428b59f0e05.js"}}