{"translation-revision-date":"2023-05-15 23:42:52+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"%1$s configured %2$s and you don’t have access to this %2$s account. Contact them to share access or change the %2$s account.":["%1$s har konfigureret %2$s, og du har ikke adgang til denne %2$s-konto. Kontakt dem for at dele adgang eller ændre %2$s-kontoen."],"Retry":["Forsøg igen"],"Another admin":["En anden admin"],"Please select your Tag Manager account and container below.":["Vælg din Tag Manager-konto og container nedenfor."],"Please select your Tag Manager account and container below. You can change these later in your settings.":["Vælg din Tag Manager-konto og container nedenfor. Du kan ændre disse senere i dine indstillinger."],"Looks like your site is using paired AMP. Please select your Tag Manager account and relevant containers below.":["Det ser ud til, at dit websted bruger paired AMP. Vælg venligst din Tag Manager-konto og relevante containere nedenfor."],"If you prefer to collect data using that existing tag, please select the corresponding account and property above.":["Hvis du foretrækker at indsamle data ved hjælp af det eksisterende tag, skal du vælge den tilsvarende konto og ejendom ovenfor."],"A tag %s for the selected container already exists on the site.":["Der findes allerede et tag %s for den valgte container på webstedet."],"An existing tag %s was found on the page.":["Der blev fundet et eksisterende tag %s på siden."],"Tag Manager container name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"screen reader text\u0004(disabled)":["(deaktiveret)"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Bounce Rate %":["Afvisningsprocent %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andre"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Container Name":["Beholder navn"],"Web Container Name":["Web beholder navn"],"AMP Container Name":["AMP beholder navn"],"A container with this name already exists.":["En beholder med dette navn eksisterer allerede."],"screen reader text\u0004(opens in a new tab)":["(åbner i et nyt faneblad)"],"Looks like you’re already using Google Analytics within your Google Tag Manager configuration. Activate the Google Analytics module in Site Kit to see relevant insights in your dashboard.":["Det ser ud til, at du allerede bruger Google Analytics i din Google Tag Manager-konfiguration. Aktiver Google Analytics-modulet i Site Kit for at få relevant indsigt på dit kontrolpanel."],"Looks like you’re using Google Analytics. Your Analytics property %s is already set up in your Google Tag Manager configuration, so Site Kit will switch to using Google Tag Manager for Analytics.":["Det ser ud til, at du bruger Google Analytics. Din Analytics-ejendom %s er allerede konfigureret i din Google Tag Manager-konfiguration, så Site Kit skifter til at bruge Google Tag Manager for Analytics."],"Complete setup without Analytics":["Fuldfør opsætningen uden Analytics"],"Continue to Analytics setup":["Fortsæt til opsætning af Analytics"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For at løse dette, skal du <a href=\"%s\">genindlæse plugin-opsætningen<\/a> ."],"Previous period":["Forrige periode"],"Site Kit will not add the code to your site.":["Site Kit vil ikke tilføje koden til dit websted."],"Site Kit will add the code automatically.":["Site Kit vil tilføje koden automatisk."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Seneste %s dag","Seneste %s dage"],", ":[", "],"AMP Container":["AMP Container"],"Web Container":["Web Container"],"AMP Container ID":["AMP Container ID"],"Web Container ID":["Web container ID"],"To create a new account, click the button below which will open the Google Tag Manager account creation screen in a new window.":["Hvis du vil oprette en ny konto, skal du klikke på knappen nedenfor, som åbner skærmbilledet oprettelse af Google Tag manager-konto i et nyt vindue."],"Once completed, click the link below to re-fetch your accounts to continue.":["Når du er færdig, skal du klikke på linket nedenfor for at hente dine konti igen for at fortsætte."],"Set up a new account":["Konfigurer en ny konto"],"Tag Manager Code Snippet":["Tag Manager kodestykke"],"OK, Got it!":["Okay, fik det!"],"Session Duration":["Varighed af session"],"Snippet is not inserted":["Kodestykket er ikke blevet indsat"],"Snippet is inserted":["Kodestykke er indsat"],"Placing two tags at the same time is not recommended.":["Det frarådes at placere to tags samtidigt."],"Error: %s":["Fejl: %s"],"Confirm & Continue":["Bekræft & Fortsæt"],"Set up a new container":["Konfigurer en ny beholder"],"Container":["Container"],"Re-fetch My Account":["Hent min konto igen"],"Create an account":["Opret en konto"],"Container ID":["Container ID"],"Account":["Konto"],"Sessions":["Sessioner"],"Users":["Brugere"],"Let Site Kit place code on your site":["Lad Site Kit placere kode på dit websted"],"Service name\u0004Tag Manager":["Tag Manager"],"Day":["Dag"],"Create tags without updating code":["Opret tags uden at opdatere kode"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-tagmanager-f386140c76002165396c.js"}}