{"translation-revision-date":"2023-06-23 13:54:16+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Betrokkenheidspercentage toont het percentage betrokken sessies, het tegenovergestelde van bounce percentage. <a>Meer informatie<\/a>"],"New metric: engagement rate":["Nieuwe metriek: betrokkenheidspercentage"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Een sessie is een periode waarin een gebruiker interactie heeft met je site of app. <a>Meer informatie<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["\"Sessies\" hebben \"Unieke paginaweergaven\" vervangen."],"\"Conversions\" have replaced \"Goals\", since \"Goals\" no longer exist in GA4. <a>Learn how to set up Conversions<\/a>":["\"Conversies\" hebben \"Doelen\" vervangen, aangezien \"Doelen\" niet meer bestaan in GA4. <a>Leer hoe je conversies instelt<\/a>"],"See the new metrics from Google Analytics 4":["Bekijk de nieuwe statistieken van Google Analytics 4"],"Google Analytics 4 property created":["Google Analytics 4 eigenschap aangemaakt"],"Universal Analytics stopped collecting data":["Universal Analytics is gestopt met het verzamelen van gegevens"],"Conversions is a new Google Analytics 4 metric replacing the Goals metric.":["Conversies is een nieuwe metriek van Google Analytics 4 die de metriek doelen vervangt."],"Engagement Rate %":["Betrokkenheid waardering %"],"Sessions which lasted 10 seconds or longer, had 1 or more conversion events, or 2 or more page views.":["Sessies die 10 seconden of langer duurden, 1 of meer conversies hadden, of 2 of meer pagina's bekeken."],"Engagement Rate":["Betrokkenheid waardering"],"Your data is stale because Universal Analytics stopped collecting data on July 1, 2023. <a>Learn more<\/a>":["Je gegevens zijn oud omdat Universal Analytics op 1 juli 2023 is gestopt met het verzamelen van gegevens. <a>Meer informatie<\/a>"],"Set up Google Analytics 4":["Google Analytics 4 instellen"],"Learn more about Google Analytics 4":["Leer meer over Google Analytics 4"],"Set up conversions":["Stel conversies in"],"Set up conversion events to track how well your site fulfils your business objectives.":["Stel conversie gebeurtenissen in om bij te houden hoe goed je site aan je zakelijke doelstellingen voldoet."],"Coversions":["Conversies"],"Conversions":["Conversies"],"Conversions completed":["Conversies voltooid"],"Copied to clipboard":["Gekopieerd naar klembord"],"Error in Google Chart":["Fout in Google Chart"],"Report this error":["Rapporteer deze fout"],"Copy error contents":["Kopieer fout inhoud"],"Error message copied to clipboard. Click to copy the error message again.":["Fout bericht gekopieerd naar klembord. Klik om het foutbericht opnieuw te kopiëren."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Door een fout werd deze Google grafiek niet goed weergegeven. Rapporteer de exacte inhoud van de fout op het ondersteuningsforum om uit te zoeken wat de oorzaak is."],"The server provided an invalid response.":["De server gaf een ongeldige reactie terug."],"There was a critical error on this website while fetching data.":["Er was een kritieke fout op deze site tijdens het ophalen van gegevens."],"Retry":["Opnieuw proberen"],"Data Unavailable":["Gegevens niet beschikbaar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["De gegevens voor de volgende modules werden eerder gedeeld door een beheerder die geen toegang meer heeft: %s. Neem contact op met een andere beheerder om deze te herstellen."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s gegevens waren eerder gedeeld door een beheerder die niet langer toegang heeft. Neem contact op met een andere beheerder om het te herstellen."],"%1$s configured %2$s and you don’t have access to this Search Console property. Contact them to share access or change the Search Console property.":["%1$s geconfigureerd %2$s en je hebt geen toegang tot de Search Console eigenschap. Neem contact met hen op om toegang te delen of wijzigen Search Console eigenschap."],"Another admin":["Een andere beheerder"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Door op wijzigingen bevestigen te klikken, geef je andere gebruikers alleen toegang tot de gegevens van %s via je Google account. Je kunt dit later altijd nog aanpassen in de instellingen voor het delen van het dashboard."],"No data to display: your site hasn’t appeared in Search yet":["Geen gegevens om weer te geven: je site is nog niet verschenen in Search"],"No data to display: your page hasn’t appeared in Search yet":["Geen gegevens om weer te geven: je pagina is nog niet verschenen in Search"],"See how many people visit your site from Search and track how you’re achieving your goals.":["Bekijk hoeveel mensen je site bezoeken via Search en volg hoe je je doelen bereikt."],"Set up goals to track how well your site fulfills your business objectives.":["Stel doelen om bij te houden hoe goed je site je bedrijf doelstellingen vervult."],"Set up Google Analytics":["Google Analytics instellen"],"Goals completed":["Doelen afgerond"],"Unique visitors from Search":["Unieke bezoekers via zoeken"],"Gathering data…":["Gegevens verzamelen…"],"Search traffic over the last %s day":["Zoek verkeer over de laatste %s dag","Zoek verkeer in de laatste %s dagen"],"Goals":["Doelen"],"Your site hasn’t appeared in Search yet":["Je site is nog niet verschenen in Search"],"Your page hasn’t appeared in Search yet":["Je pagina is nog niet verschenen in Search"],"screen reader text\u0004(disabled)":["(uitgeschakeld)"],"New":["Nieuw"],"Top search queries for your page":["Top zoekopdrachten voor je pagina"],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Bounce Rate %":["Bouncepercentage %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Complete setup":["Configuratie afronden"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"screen reader text\u0004(opens in a new tab)":["(opent in een nieuwe tab)"],"Unique Visitors":["Unieke bezoekers"],"Source: %s":["Bron: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door een beheerder - je kunt contact met hen opnemen voor meer informatie."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door de beheerder \"%s\" - je kunt contact met hen opnemen voor meer informatie."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten om toegang te krijgen tot %s data, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Search Console eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics weergave, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor dit Analytics account, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Om dit op te lossen, <a href=\"%s\">voer je de installatie van de plugin opnieuw uit.<\/a>."],"Previous period":["Vorige periode"],"Connected Property":["Verbonden eigenschap"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[","],"%s (domain property)":["%s (domein eigendom)"],"Search Traffic Summary":["Zoekverkeer overzicht"],"OK, Got it!":["Oké, ik snap het!"],"Top search queries for your site":["Top zoekopdrachten voor je site"],"Total Impressions":["Totaal indrukken"],"Total Clicks":["Totaal aantal klikken"],"Create a new goal":["Maak een nieuw doel"],"Unique Visitors from Search":["Unieke bezoekers via Zoeken"],"Session Duration":["Sessieduur"],"Bounce Rate":["Bouncepercentage"],"Property":["Eigenschap"],"Learn more":["Leer meer"],"Error: %s":["Fout: %s"],"Counted each time your content appears in search results":["Geteld elke keer dat je inhoud verschijnt in de zoek resultaten"],"Impressions":["Impressies"],"Number of times users clicked on your content in search results":["Aantal keren dat gebruikers op je inhoud in de zoek resultaten hebben geklikt"],"Clicks":["Kliks"],"Most searched for keywords related to your content":["Meest gezocht naar keywords gerelateerd aan je inhoud"],"Sessions":["Sessies"],"Users":["Gebruikers"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"Day":["Dag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-search-console-c0afcf1ae0fb3bd5dd88.js"}}