{"translation-revision-date":"2023-04-24 16:11:11+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Set up conversions":["Configura conversioni"],"Set up conversion events to track how well your site fulfils your business objectives.":["Configura gli eventi di conversione per monitorare la capacità del sito di soddisfare i tuoi obiettivi aziendali."],"Coversions":["Conversioni"],"Conversions":["Conversioni"],"Conversions completed":["Conversioni completate"],"Copied to clipboard":["Copiato negli appunti"],"Error in Google Chart":["Errore nel grafico Google"],"Report this error":["Segnala questo errore"],"Copy error contents":["Copia il contenuto dell'errore"],"Error message copied to clipboard. Click to copy the error message again.":["Messaggio di errore copiato negli appunti. Fai clic per copiare di nuovo il messaggio di errore."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Un errore ha impedito la corretta visualizzazione di questo grafico Google. Riporta l'esatto contenuto dell'errore sul forum di assistenza per scoprirne la causa."],"The server provided an invalid response.":["Il server ha fornito una risposta non valida."],"There was a critical error on this website while fetching data.":["Durante il recupero dei dati si è verificato un errore critico su questo sito web."],"Retry":["Riprova"],"Data Unavailable":["Dati non disponibili"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["I dati dei seguenti moduli sono stati precedentemente condivisi da un amministratore che non ha più accesso: %s. Contatta un altro amministratore per ripristinarli."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["I dati di %s sono stati precedentemente condivisi da un amministratore che non ha più accesso. Contatta un altro amministratore per ripristinarli."],"%1$s configured %2$s and you don’t have access to this Search Console property. Contact them to share access or change the Search Console property.":["%1$s ha configurato %2$s e tu non hai accesso a questa proprietà Search Console. Contatta il proprietario per richiedere di accedere alla proprietà Search Console o modificarla."],"Another admin":["Un altro amministratore"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Se fai clic su Conferma modifiche, concedi ad altri utenti l'accesso di sola visualizzazione ai dati di %s tramite il tuo Account Google. Puoi sempre gestire questa opzione in un secondo momento nelle impostazioni di condivisione della dashboard."],"No data to display: your site hasn’t appeared in Search yet":["Nessun dato da visualizzare: il tuo sito non è ancora mostrato nella Ricerca"],"No data to display: your page hasn’t appeared in Search yet":["Nessun dato da visualizzare: la tua pagina non è ancora mostrata nella Ricerca"],"See how many people visit your site from Search and track how you’re achieving your goals.":["Scopri quante persone visitano il tuo sito dalla Ricerca e monitora come stai raggiungendo i tuoi obiettivi."],"Set up goals to track how well your site fulfills your business objectives.":["Stabilisci degli obiettivi per verificare in che misura il tuo sito soddisfa i tuoi obiettivi commerciali."],"Set up Google Analytics":["Configura Google Analytics"],"Goals completed":["Obiettivi completati"],"Unique visitors from Search":["Visitatori unici dalla Ricerca"],"Gathering data…":["Raccolta dei dati in corso…"],"Goals":["Obiettivi"],"Your site hasn’t appeared in Search yet":["Il tuo sito non è ancora apparso nella Ricerca"],"Your page hasn’t appeared in Search yet":["La tua pagina non è ancora apparsa nella Ricerca"],"New":["Nuove"],"Top search queries for your page":["Principali query di ricerca per la tua pagina"],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Bounce Rate %":["Frequenza di rimbalzo: %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Altri"],"Complete setup":["Completa configurazione"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"screen reader text\u0004(opens in a new tab)":["(si apre in una nuova scheda)"],"Unique Visitors":["Visitatori unici"],"Source: %s":["Fonte: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Questo servizio è stato collegato in origine da un amministratore: puoi contattarlo per ulteriori informazioni."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Questo servizio è stato collegato in origine dall'amministratore \"%s\": puoi contattarlo per ulteriori informazioni."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per accedere ai dati di %s, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa proprietà Search Console, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa vista di Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa proprietà Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questo account Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Per correggere il problema, <a href=\"%s\">configura nuovamente il plugin<\/a>."],"Previous period":["Periodo precedente"],"Connected Property":["Proprietà collegata"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ultimo %s giorno","Ultimi %s giorni"],", ":[", "],"%s (domain property)":["%s (proprietà del dominio)"],"Search Traffic Summary":["Riepilogo traffico di Ricerca"],"OK, Got it!":["Ok, ho capito!"],"Top search queries for your site":["Le principali query di ricerca per il tuo sito"],"Total Impressions":["Impressioni totali"],"Total Clicks":["Clic totali"],"Create a new goal":["Crea un nuovo obiettivo"],"Unique Visitors from Search":["Visitatori unici dalla ricerca organica"],"Session Duration":["Durata sessione"],"Bounce Rate":["Frequenza di rimbalzo"],"Property":["Proprietà"],"Learn more":["Approfondisci"],"Error: %s":["Errore: %s"],"Counted each time your content appears in search results":["Numero di volte in cui il tuo contenuto appare nei risultati di ricerca"],"Impressions":["Impressioni"],"Number of times users clicked on your content in search results":["Numero di volte in cui gli utenti hanno fatto clic sul tuo contenuto nei risultati di ricerca"],"Clicks":["Clic"],"Most searched for keywords related to your content":["Le più cercate per le parole chiave relative al tuo contenuto"],"Sessions":["Sessioni"],"Users":["Utenti"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"Day":["Giorno"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-search-console-1a8da5e4c0e302765c77.js"}}