{"translation-revision-date":"2023-06-21 05:31:51+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Track progress towards your goals with tailored metrics":["맞춤형 메트릭으로 목표를 향한 진행 상황 추적"],"The server provided an invalid response.":["서버에서 잘못된 응답을 제공했습니다."],"There was a critical error on this website while fetching data.":["데이터를 가져오는 동안 이 웹사이트에 심각한 오류가 발생했습니다."],"Retry didn’t work? <HelpLink \/>":["재시도가 작동하지 않습니까? <HelpLink \/>"],"Key metrics":["주요 지표"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["이 모듈을 공유하는 관리자가 %s 서비스에 대한 액세스 권한을 잃었으므로 사이트 킷 알림판에서 해당 서비스의 통계를 볼 수 없습니다. 해당 관리자나 다른 관리자에게 연락하여 액세스 권한을 복원할 수 있습니다."],"Access lost to %s":["%s에 대한 액세스 권한 상실"],"Request access":["접근 권한 요청"],"Get help":["도움 받기"],"Retry":["재시도"],"Data errors in %s":["%s의 데이터 오류"],"Data Unavailable":["데이터를 사용할 수 없음"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["다음 모듈의 데이터는 더 이상 액세스 권한이 없는 관리자가 이전에 공유했습니다. %s. 복원하려면 다른 관리자에게 문의하세요."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s 데이터는 더 이상 액세스 권한이 없는 관리자가 이전에 공유했습니다. 복원하려면 다른 관리자에게 문의하세요."],"Keep track of how fast your page is and get specific recommendations on what to improve":["페이지 속도를 추적하고 개선할 사항에 대한 구체적인 권장 사항을 받으세요."],"Find out how visitors experience this page":["방문자가 이 페이지를 경험하는 방법 알아보기"],"Understand how people found this page from Search":["사람들이 검색에서 이 페이지를 찾은 방법 이해"],"Track traffic to this page over time":["시간 경과에 따라 이 페이지에 대한 트래픽 추적"],"Track your AdSense revenue over time":["시간 경과에 따른 애드센스 수익 추적"],"Find out how much you’re earning from your content":["콘텐츠로 벌어들이는 수익 알아보기"],"Keep track of how fast your pages are and get specific recommendations on what to improve":["페이지 속도를 추적하고 개선할 사항에 대한 구체적인 권장 사항을 받으세요."],"Find out how visitors experience your site":["방문자가 사이트를 경험하는 방법 알아보기"],"Keep track of your most popular pages and how people found them from Search":["가장 인기 있는 페이지와 사람들이 구글 검색에서 해당 페이지를 찾은 방법을 추적하세요."],"See how your content is doing":["콘텐츠가 어떻게 진행되고 있는지 확인하세요."],"Track your site’s traffic over time":["시간 경과에 따른 사이트 트래픽 추적"],"Find out how your audience is growing":["잠재고객이 어떻게 증가하고 있는지 알아보세요."],"screen reader text\u0004(disabled)":["(비활성화됨)"],"%dh":["%d시간"],"%dm":["%d분"],"%ds":["%d초"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"screen reader text\u0004(opens in a new tab)":["(새 탭으로 열기)"],"This service was originally connected by an administrator — you can contact them for more information.":["이 서비스는 원래 관리자가 연결한 것이므로 자세한 내용은 관리자에게 문의하세요."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["이 서비스는 원래 관리자 \"%s\"가 연결한 것이므로 자세한 내용은 해당 관리자에게 문의하세요."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 %s 데이터에 액세스할 수 있는 충분한 권한이 없으므로 사이트 킷 알림판에서 해당 데이터의 통계를 볼 수 없습니다."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 이 검색 콘솔 속성에 대한 충분한 권한이 없으므로 사이트 킷 알림판에서 해당 속성의 통계를 볼 수 없습니다."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 이 애널리틱스 보기에 대한 충분한 권한이 없으므로 사이트 킷 알림판에서 통계를 볼 수 없습니다."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 이 애널리틱스 속성에 대한 충분한 권한이 없으므로 사이트 킷 알림판에서 해당 속성의 통계를 볼 수 없습니다."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 이 애널리틱스 계정에 대한 충분한 권한이 없으므로 사이트 킷 알림판에서 해당 계정의 통계를 볼 수 없습니다."],"Insufficient permissions in %s":["%s에 권한이 충분하지 않습니다"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["이를 고치려면, <a href=\"%s\">플러그인 설정을 다시하세요<\/a>."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["최근 %s일"],", ":[", "],"Error: %s":["오류: %s"],"%s data is not yet available, please check back later":["아직 %s 데이터를 사용할 수 없습니다. 나중에 다시 확인하세요."],"%s Gathering Data":["%s 수집 자료"],"Data error in %s":["%s의 자료 오류가 있습니다"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-5f8cfdbf8768d4fdcc11.js"}}