{"translation-revision-date":"2023-04-24 16:11:11+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Grant permission":["Concedi autorizzazione"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit necessita di autorizzazioni aggiuntive per rilevare gli aggiornamenti ai tag sul tuo sito"],"Copied to clipboard":["Copiato negli appunti"],"Copy error contents":["Copia il contenuto dell'errore"],"Error message copied to clipboard. Click to copy the error message again.":["Messaggio di errore copiato negli appunti. Fai clic per copiare di nuovo il messaggio di errore."],"The server provided an invalid response.":["Il server ha fornito una risposta non valida."],"There was a critical error on this website while fetching data.":["Durante il recupero dei dati si è verificato un errore critico su questo sito web."],"Key metrics":["Metriche chiave"],"Failed to load graphic.":["Impossibile caricare l'immagine."],"Failed to load media.":["Impossibile caricare i media."],"Google Account":["Account Google"],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"View <VisuallyHidden>site <\/VisuallyHidden>in AdSense":["Visualizza il <VisuallyHidden>sito <\/VisuallyHidden>in AdSense"],"Your site is ready, with auto-ads disabled.":["Il tuo sito è pronto, con gli annunci automatici disattivati."],"Your site is ready for ads.":["Il tuo sito è pronto per pubblicare annunci."],"Your site is getting ready.":["Il tuo sito è quasi pronto."],"You need to fix some things before your site is ready.":["Devi sistemare alcune cose prima che il tuo sito sia pronto."],"Get help":["Richiedi assistenza"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Scegli dove pubblicare gli annunci, blocca quelli che non ti interessano e decidi quali sono i tipi più adatti per il tuo sito"],"You’re in control":["Hai tu il controllo"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Gli annunci automatici posizionano e ottimizzano automaticamente i tuoi annunci, facendoti risparmiare tempo prezioso"],"Save time with automated ads":["Risparmia tempo con gli annunci automatici"],"Focus on writing good content and let AdSense help you make it profitable":["Concentrati sulla scrittura di ottimi contenuti e lascia che AdSense ti aiuti a renderli redditizi"],"Earn money from your site":["Genera entrate dal tuo sito"],"Connect now":["Collega ora"],"Your site is ready for ads":["Il tuo sito è pronto per pubblicare annunci"],"Retry":["Riprova"],"Error connecting Site Kit":["Errore durante la connessione a Site Kit"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Grazie per aver utilizzato Site Kit!<br \/>Aiutaci a renderlo ancora migliore."],"Shared by <strong>%s<\/strong>":["Condiviso da <strong>%s<\/strong>"],"Shared services":["Servizi condivisi"],"Learn more about dashboard sharing":["Scopri di più sulla condivisione della dashboard"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Puoi vedere le statistiche di tutti i servizi Google condivisi, ma non puoi apportare alcuna modifica. <a>Scopri di più<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Puoi vedere le statistiche di tutti i servizi Google condivisi, ma non puoi apportare alcuna modifica. <strong>Accedi per collegare più servizi e controllare l'accesso alla condivisione.<\/strong>"],"View only":["Solo visualizzazione"],"Go to dashboard":["Vai alla dashboard"],"Gathering data…":["Raccolta dei dati in corso…"],"Maybe later":["Magari più tardi"],"Back to dashboard":["Torna alla Bacheca"],"AdSense accounts are <a>subject to review and approval<\/a> by the Google AdSense team.":["Gli account AdSense sono <a>soggetti a revisione e approvazione<\/a> da parte del team Google AdSense."],"Monetization":["Monetizzazione"],"Content":["Contenuto"],"Traffic":["Traffico"],"Exclude from Ads":["Escludi da Ads"],"Excluded from ads":["Escluso dagli annunci"],"All logged-in users and users who can write posts":["Tutti gli utenti connessi e gli utenti che possono scrivere messaggi"],"Ads are currently displayed for all visitors":["Attualmente, gli anninci vengono mostrati a tutti i visitatori"],"Ads will be displayed for all users":["Gli annunci saranno mostrati a tutti gli utenti"],"Ads will not be displayed for users that can write posts":["Gli annunci non saranno mostrati agli utenti che possono scrivere articoli"],"Ads will not be displayed for all logged-in users":["Gli annunci non saranno mostrati a tutti gli utenti connessi"],"Users who can write posts":["Utenti che possono scrivere articoli"],"Help":["Guida"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Tutti i dati raccolti sono trattati in conformità con le <a>Norme sulla privacy di Google.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Aiutaci a migliorare Site Kit condividendo dati anonimi sull'utilizzo."],"All logged-in users":["Tutti gli utenti connessi"],"Get help with AdSense":["Ricevi assistenza con AdSense"],"Get support":["Ricevi assistenza"],"Read help docs":["Leggi la documentazione della guida"],"Fix common issues":["Risolvi problemi comuni"],"Got it":["OK"],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["Scopri di più sulle Storie web di AdSense."],"This ad unit will be used for your Web Stories.":["Questa unità pubblicitaria verrà utilizzata per le tue Storie web."],"Select ad unit":["Seleziona unità pubblicitaria"],"Web Stories Ad Unit":["Unità pubblicitaria Storie web"],"Complete setup":["Completa configurazione"],"Next":["Avanti"],"screen reader text\u0004(opens in a new tab)":["(si apre in una nuova scheda)"],"Redo the plugin setup":["Ripeti la configurazione del plugin"],"Source: %s":["Fonte: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Questo servizio è stato collegato in origine da un amministratore: puoi contattarlo per ulteriori informazioni."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Questo servizio è stato collegato in origine dall'amministratore \"%s\": puoi contattarlo per ulteriori informazioni."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per accedere ai dati di %s, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa proprietà Search Console, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa vista di Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa proprietà Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questo account Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Report this problem":["Segnala questo problema"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Per correggere il problema, <a href=\"%s\">configura nuovamente il plugin<\/a>."],"Recommended":["Consigliato"],"The AdSense code has been placed by another plugin or theme":["Il codice di AdSense è stato inserito da un altro plugin o tema"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit ha individuato sul tuo sito un codice AdSense relativo a un altro account %s. Per un'esperienza ottimale relativa agli annunci, devi rimuovere il codice non collegato a questo account AdSense."],"Verified that your site is marked as \"Ready\"":["Verifica che il tuo sito sia contrassegnato come \"Pronto\""],"Enabled auto ads for your site":["Annunci automatici abilitati per il sito"],"Redo setup":["Esegui nuovamente la configurazione"],"Site Kit can’t access necessary data":["Site Kit non riesce ad accedere ai dati richiesti"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere a tutti i dati rilevanti perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere ai dati necessari da %1$s perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione per %1$s. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere a tutti i dati rilevanti perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione per: %s. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Proceed":["Procedi"],"Additional Permissions Required":["Ulteriori autorizzazioni necessarie"],"The AdSense code has not been placed on your site":["Il codice AdSense non è stato inserito sul tuo sito"],"The AdSense code has been placed on your site":["Il codice AdSense è stato inserito sul tuo sito"],"AdSense Code":["Codice AdSense"],"Check your site status":["Controlla lo stato del sito"],"Account Status":["Stato account"],"Publisher ID":["ID editore"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Devi correggere alcuni errori per ottenere l'approvazione dell'account. Vai su AdSense per scoprire come procedere alla correzione"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Stiamo predisponendo il sito per la pubblicazione degli annunci. Questa operazione richiede generalmente meno di un giorno, ma talvolta può essere necessario un po' più di tempo"],"Your account has been approved":["Il tuo account è stato approvato"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ultimo %s giorno","Ultimi %s giorni"],", ":[", "],"Site Status":["Stato sito"],"None":["Nessuno"],"Site Kit encountered an error":["Site Kit ha rilevato un errore"],"Sign in with Google":["Accedi con Google"],"Site Kit by Google Logo":["Logo di Site Kit by Google"],"OK, Got it!":["Ok, ho capito!"],"Speed":["Velocità"],"check module page":["controlla il modulo pagina"],"Site Kit has placed AdSense code on your site: %s":["Site Kit ha inserito il codice AdSense nel tuo sito: %s"],"Back":["Indietro"],"Learn more":["Approfondisci"],"Error: %s":["Errore: %s"],"Account":["Account"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["È già presente un codice AdSense sul sito per questo account, ti consigliamo di utilizzare Site Kit per inserire il codice e ottenere il massimo da AdSense."],"Let Site Kit place AdSense code on your site":["Consenti a Site Kit di inserire il codice AdSense nel tuo sito"],"Your site isn’t ready to show ads yet":["Il tuo sito non è ancora pronto per mostrare gli annunci"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Scollegando Site Kit di Google non avrai più accesso ad alcun servizio. Una volta eseguita la disconnessione, dovrai ripetere l'autorizzazione per ripristinare il servizio."],"Disconnect":["Disconnetti"],"User Avatar":["Avatar utente"],"Connect Service":["Collega servizio"],"continue module setup":["continua la configurazione del modulo"],"Setup incomplete: %s":["Configurazione incompleta: %s"],"Service name\u0004AdSense":["AdSense"],"Close":["Chiudi"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-4d9d4a04c1d62a315e54.js"}}