{"translation-revision-date":"2023-06-23 13:54:16+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"New! Navigate your dashboard easily":["Nieuw! Gemakkelijk door je dashboard navigeren"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Standaard kan alleen de gebruiker die een dienst koppelt, bepalen met wie deze wordt gedeeld. Met deze instelling kunnen deze gebruikers optioneel elke andere bij Google aangemelde beheerder toestaan om de rollen te beheren waarmee een dienst wordt gedeeld."],"Share management with other admins":["Beheer delen met andere beheerders"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Verleen toegang tot het view-only dashboard voor elke dienst voor de specifieke rollen die je wil. Gebruikers zien het dashboard van de Site Kit met alleen de diensten die met hen zijn gedeeld, zonder dat ze zich bij Google hoeven aan te melden."],"Manage view access for other roles":["Beheer weergave toegang voor andere rollen"],"Share a view-only version of your dashboard with other WordPress roles":["Deel een view only versie van je dashboard met andere WordPress rollen"],"New! Dashboard sharing":["Nieuw! Dashboard delen"],"The updated Search Funnel shows you a more comprehensive view of how traffic from Search is changing.":["De geüpdatet Search Funnel laat je een uitgebreider afbeelding zien van hoe het verkeer uit Search verandert."],"See trends over time for your site’s Search metrics":["Bekijk trends in de tijd voor je site's Search statistieken"],"Search by URL or by post title and your dashboard will be filtered to show stats just for that URL.":["Zoek op URL of op bericht titel en je dashboard wordt gefilterd om statistieken te tonen voor alleen die URL."],"Check stats for a specific post":["De statistieken van een specifiek bericht controleren"],"Jump straight to the relevant section in your dashboard with just one click - no more scrolling.":["Ga direct naar de relevante sectie in je dashboard met slechts één klik - niet meer scrollen."],"Select a time frame to see the comparison with the previous time period":["Selecteer een tijd bestek om de vergelijking met de vorige periode te zien"],"Check how your traffic changed since you last looked":["Controleer hoe je verkeer is veranderd sinds je voor het laatst keek"],"Click on the chart slices to see how each segment has changed over time":["Klik op de grafiek schijfjes om te zien hoe elk segment in de loop der tijd is veranderd"],"See where your visitors come from":["Zie waar je bezoekers vandaan komen"],"Check the trend graph to see how your traffic changed over time":["Bekijk de trendgrafiek om te zien hoe je verkeer in de loop der tijd is veranderd"],"It’s now easier to see your site’s traffic at a glance":["Het is nu gemakkelijker om het verkeer van je site in een oogopslag te zien"],"Access the Site Kit docs or ask a question in our support forum from here.":["Ga naar de Site Kit docs of stel hier een vraag in ons ondersteuning forum."],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[","],"Need help?":["Hulp nodig?"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-datastore-user-5d46776ab3e209d15ede.js"}}