{"translation-revision-date":"2023-06-21 11:37:26+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"uk_UA"},"Optimize will no longer work after September 30, 2023 and will be removed from subsequent versions of Site Kit after that date.":["Оптимізація більше не працюватиме після 30 вересня 2023 року та буде видалена з наступних версій Site Kit після цієї дати."],"Optimize will no longer work after September 30, 2023. <a>Learn more<\/a>":["Оптимізація більше не працюватиме після 30 вересня 2023 року. <a>Докладніше<\/a>"],"The server provided an invalid response.":["Сервер надав недійсну відповідь."],"There was a critical error on this website while fetching data.":["Під час отримання даних на цьому веб-сайті сталася критична помилка."],"Exclude Analytics":["Виключити Analytics"],"Not a valid Optimize Container ID.":["Недійсний ID контейнера Optimize."],"Retry":["Повторити"],"Site Kit is currently configured to neither place the Universal Analytics snippet nor the Google Analytics 4 snippet. If you have manually inserted these snippets, you will have to modify them to include the Optimize Container ID, or alternatively you will need to enable Site Kit to place them.":["Наразі Site Kit налаштовано так, щоб не розміщувати фрагмент Universal Analytics і Google Analytics 4. Якщо ви вручну вставили ці фрагменти, вам доведеться змінити їх, щоб включити ідентифікатор контейнера Optimize, або вам потрібно буде ввімкнути Site Kit, щоб розмістити їх."],"Site Kit is currently configured to not place the Universal Analytics snippet. If you have manually inserted this snippet, you will have to modify it to include the Optimize Container ID, or alternatively you will need to enable Site Kit to place it.":["Наразі Site Kit налаштовано так, щоб не розміщувати фрагмент Universal Analytics. Якщо ви вручну вставили цей фрагмент, вам доведеться змінити його, щоб включити ідентифікатор контейнера Optimize, або вам потрібно буде ввімкнути Site Kit, щоб розмістити його."],"Site Kit is currently configured to not place the Google Analytics 4 snippet. If you have manually inserted this snippet, you will have to modify it to include the Optimize Container ID, or alternatively you will need to enable Site Kit to place it.":["Наразі Site Kit налаштовано так, щоб не розміщувати фрагмент Google Analytics 4. Якщо ви вручну вставили цей фрагмент, вам доведеться змінити його, щоб включити ідентифікатор контейнера Optimize, або вам потрібно буде ввімкнути Site Kit, щоб розмістити його."],"Analytics is currently set to not track some logged-in users. If you’re setting up or testing experiments on <a>optimize.google.com<\/a>, make sure you’re not logged in to your WordPress site, otherwise the experiment will fail.":["Наразі в Analytics налаштовано не відстежувати деяких користувачів, які ввійшли в систему. Якщо ви експериментуєте або тестуєте налаштування на <a>optimize.google.com<\/a>, переконайтеся, що ви не ввійшли на свій сайт WordPress, інакше експеримент не вдасться."],"Anti-flicker snippet":["Фрагмент Anti-flicker"],"Learn more about the anti-flicker snippet.":["Дізнайтеся більше про фрагмент anti-flicker."],"Place anti-flicker snippet on your site":["Розмістіть фрагмент anti-flicker на своєму сайті"],"Site Kit will not add the code to your site. <a>Learn more<\/a>.":["Site Kit не додав код до вашого сайту. <a>Докладніше<\/a>."],"Site Kit will add the code automatically. <a>Learn more<\/a>.":["Site Kit автоматично додасть код. <a>Докладніше<\/a>."],"screen reader text\u0004(disabled)":["(вимкнено)"],"Users that can write posts will be excluded from Analytics tracking":["Користувачі, які можуть писати записи, будуть виключені з відстеження Analytics"],"Users that can write posts":["Користувачі, які можуть писати записи"],"All logged-in users":["Усі авторизовані користувачі"],"%dh":["%d г"],"%dm":["%d хв"],"%ds":["%d с"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"screen reader text\u0004(opens in a new tab)":["(відкрити у новій вкладці)"],"This service was originally connected by an administrator — you can contact them for more information.":["Цю послугу підключив адміністратор - ви можете зв’язатися з ним для отримання додаткової інформації."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Цю службу підключив адміністратор \"%s\" - ви можете зв'язатися з ним для отримання додаткової інформації."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до даних %s, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього ресурсу Search Console, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для перегляду Analytics, тому ви не зможете переглядати цю статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього ресурсу Analytics, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього облікового запису Analytics, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Щоб виправити це, <a href=\"%s\">повторіть налаштування плагіна<\/a>."],"<a href=\"%s\">Click here<\/a> to connect Google Analytics":["<a href=\"%s\">Натисніть тут<\/a>, щоб підключити Google Analytics"],"Google Analytics must be active to use Optimize":["Щоб використовувати Оптимізацію, Google Analytics має бути активним"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag in Google Analytics Code Snippet":["<a href=\"%s\">Натисніть тут<\/a>, щоб дізнатися, як застосувати тег Оптимізації у фрагменті коду Google Analytics"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag through your Tag Manager":["<a href=\"%s\">Натисніть тут<\/a>, щоб дізнатися, як застосувати тег Оптимізації за допомогою Менеджера тегів"],"Format: GTM-XXXXXXX or OPT-XXXXXXX":["Формат: GTM-XXXXXXX чи OPT-XXXXXXX"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Останній %s день","Останні %s дня","Останні %s днів"],", ":[", "],"All logged-in users will be included in Analytics tracking":["Користувачі, які ввійшли в систему, будуть включені до відстеження Analytics"],"All logged-in users will be excluded from Analytics tracking":["Користувачі, які ввійшли в систему, будуть виключені з відстеження Analytics"],"OK, Got it!":["Добре, зрозумів!"],"To set up experiments and see the results, go to ":["Щоб зробити експериментальні налаштування та побачити результати, перейдіть "],"Snippet is not inserted":["Фрагмент не вставлений"],"Snippet is inserted":["Фрагмент вставлений"],"Learn more":["Дізнатися більше"],"Error: %s":["Помилка: %s"],"Configure Optimize":["Налаштування оптимізації"],"Optimize Container ID":["ID оптимізаційного контейнера"],"You can locate this here":["Ви можете знайти це тут"],"Please copy and paste your Optimize Container ID to complete your setup.":["Щоб завершити налаштування, будь ласка, скопіюйте та вставте свій ID контейнера Optimize."],"AMP experiment settings are not in a valid JSON format.":["Помилка: експериментальні параметри AMP мають не дійсний формат JSON."],"Please input your AMP experiment settings in JSON format below.":["Нижче введіть свої експериментальні параметри AMP у форматі JSON."],"You disabled Analytics auto insert snippet. If you are using Google Analytics code snippet, add the code below:":["Ви вимкнули фрагмент автоматичного вставлення аналітики. Якщо ви бажаєте використовувати фрагмент коду Google Analytics, додайте такий код:"],"You are using auto insert snippet with Tag Manager":["Ви використовуєте автоматичну вставку фрагменту коду Менеджером тегів"],"Your Optimize Container ID":["Ваш ідентифікатор оптимізації контейнера"],"Service name\u0004Optimize":["Optimize"],"Probability and confidence calculations":["Розрахунки ймовірності та довіри"],"Improvement tracking":["Відстежування покращень"],"A\/B or multivariate testing":["А\/В та мультиваріативне тестування"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-optimize-072720b4c5f4d570cdd6.js"}}