{"translation-revision-date":"2023-05-15 23:42:52+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Google Account":["Google konto"],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"Your site is ready, with auto-ads disabled.":["Dit websted er klar, med automatiske annoncer deaktiveret."],"Your site is ready for ads.":["Dit websted er klar til at vise annoncer."],"Your site is getting ready.":["Dit websted er ved at være klar."],"You need to fix some things before your site is ready.":["Du er nødt til at rette nogle ting, før dit websted er klar."],"Get help":["Få hjælp"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Bloker annoncer, du ikke kan lide, tilpas, hvor annoncerne vises, og vælg, hvilke typer der passer bedst til dit websted"],"You’re in control":["Du har kontrollen"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Auto ads placerer og optimerer automatisk dine annoncer for dig, så du ikke behøver at bruge tid på at gøre det selv"],"Save time with automated ads":["Spar tid med automatiserede annoncer"],"Focus on writing good content and let AdSense help you make it profitable":["Fokuser på at skrive godt indhold, og lad AdSense hjælpe dig med at gøre det profitabelt"],"Earn money from your site":["Tjen penge på dit websted"],"Connect now":["Forbind nu"],"Your site is ready for ads":["Dit websted er klar til annoncer"],"Retry":["Forsøg igen"],"Error connecting Site Kit":["Fejl ved forbindelse af Site Kit"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Tak for at bruge Site Kit!<br \/>Hjælp os med at gøre det endnu bedre."],"Shared by <strong>%s<\/strong>":["Delt af <strong>%s<\/strong>"],"Shared services":["Delte tjenester"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kan se statistik fra alle delte Google-tjenester, men du kan ikke foretage nogen ændringer. <a>Lær mere<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kan se statistik fra alle delte Google-tjenester, men du kan ikke foretage nogen ændringer. <strong>Log på for at forbinde flere tjenester og styre adgangen til deling.<\/strong>"],"View only":["Vis kun"],"Maybe later":["Måske senere"],"Back to dashboard":["Tilbage til kontrolpanelet"],"Monetization":["Indtjening"],"Content":["Indhold"],"Traffic":["Trafik"],"Exclude from Ads":["Ekskluder fra annoncer"],"Excluded from ads":["Ekskluderet fra annoncer"],"All logged-in users and users who can write posts":["Alle brugere, der er logget ind, og brugere, der kan skrive indlæg"],"Ads are currently displayed for all visitors":["Annoncer vises i øjeblikket for alle besøgende"],"Ads will be displayed for all users":["Annoncer vil blive vist for alle brugere"],"Ads will not be displayed for users that can write posts":["Annoncer vil ikke blive vist for brugere, der kan skrive indlæg"],"Ads will not be displayed for all logged-in users":["Annoncer vil ikke blive vist for brugere, der er logget ind"],"Users who can write posts":["Brugere, der kan skrive indlæg"],"screen reader text\u0004(disabled)":["(deaktiveret)"],"Help":["Hjælp"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alle indsamlede data behandles i overensstemmelse med <a>Google Privacy Policy.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Hjælp os med at forbedre Site Kit ved at dele anonyme brugsdata."],"All logged-in users":["Alle brugere, der er logget på"],"Please note that AdSense will not show ads on your website unless you’ve already placed the code.":["Bemærk, at AdSense ikke vil vise annoncer på dit websted, medmindre du allerede har placeret koden."],"Get help with AdSense":["Få hjælp til AdSense"],"Get support":["Få support"],"Read help docs":["Læs hjælpedokumentation"],"Fix common issues":["Løs almindelige problemer"],"Got it":["Forstået"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["Få mere at vide om Ad Sense Webhistorier."],"This ad unit will be used for your Web Stories.":["Denne annonceenhed bruges til dine webhistorier."],"Select ad unit":["Vælg annonce enhed"],"Complete setup":["Fuldfør opsætning"],"Next":["Næste"],"screen reader text\u0004(opens in a new tab)":["(åbner i et nyt faneblad)"],"Redo the plugin setup":["Gentag plugin opsætningen"],"Source: %s":["Kilde: %s"],"Report this problem":["Rapporter dette problem"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For at løse dette, skal du <a href=\"%s\">genindlæse plugin-opsætningen<\/a> ."],"Recommended":["Anbefalet"],"The AdSense code has been placed by another plugin or theme":["AdSense-koden er placeret af et andet plugin eller tema"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit registrerede AdSense-kode for en anden konto %s på dit websted. For at få en bedre annonceoplevelse skal du fjerne AdSense-kode, der ikke er knyttet til denne AdSense-konto."],"Verified that your site is marked as \"Ready\"":["Bekræftet, at dit websted er markeret som \"Klar\""],"Enabled auto ads for your site":["Aktiverede autoannoncer til dit websted"],"Redo setup":["Gentag opsætningen"],"Site Kit can’t access necessary data":["Site Kit har ikke adgang til nødvendige data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. For at bruge Site Kit, skal du foretage genindstillingen - sørg for at godkende alle tilladelser på godkendelsestrinnet."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til de relevante data fra%1$s, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætning. For at bruge Site Kit skal du gentage opsætningen for%1$s - sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. Hvis du vil bruge Site Kit, skal du gentage opsætningen for: %s - Sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Proceed":["Fortsæt"],"Additional Permissions Required":["Yderligere tilladelser krævet"],"The AdSense code has not been placed on your site":["AdSense koden er endnu ikke placeret i dit websted"],"The AdSense code has been placed on your site":["AdSense koden er blevet placeret i dit websted"],"AdSense Code":["AdSense kode"],"Check your site status":["Kontroller dit websteds status"],"Account Status":["Konto status"],"Publisher ID":["Udgiver ID"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Du skal løse nogle problemer, før din konto er godkendt. Gå til AdSense for at finde ud af, hvordan du løser det"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Vi gør dit websted klar til annoncer. Dette tager normalt mindre end en dag, men det kan undertiden tage lidt længere tid"],"Your account has been approved":["Din konto er blevet godkendt"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Seneste %s dag","Seneste %s dage"],", ":[", "],"Site Status":["Websted status"],"None":["Ingen"],"Site Kit encountered an error":["Site Kit fandt en fejl"],"Sign in with Google":["Log på med Google"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"OK, Got it!":["Okay, fik det!"],"Speed":["Hastighed"],"check module page":["kontrollere modul side"],"Site Kit has placed AdSense code on your site: %s":["Site Kit har placeret en AdSense kode på dit websted: %s"],"Back":["Tilbage"],"Learn more":["Lær mere"],"Error: %s":["Fejl: %s"],"Account":["Konto"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Du har allerede fået en AdSense-kode på dit websted til denne konto. Vi anbefaler, at du bruger Site Kit til at placere kode for at få mest muligt ud af AdSense."],"Let Site Kit place AdSense code on your site":["Lad Site Kit placere AdSense-kode på dit websted"],"Your site isn’t ready to show ads yet":["Dit websted er endnu ikke klar til at vise annoncer"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Frakobling af Site Kit by Google vil fjerne din adgang til alle tjenester. Efter frakoblingen, skal du autorisere din konto igen for, at genskabe tjenesterne."],"Disconnect":["Afbryd"],"User Avatar":["Bruger Avatar"],"Connect Service":["Forbind service"],"continue module setup":["fortsæt modul opsætningen"],"Setup incomplete: %s":["Opsætningen blev ikke fuldført: %s"],"Service name\u0004AdSense":["AdSense"],"Close":["Luk"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-4d9d4a04c1d62a315e54.js"}}