{"translation-revision-date":"2023-04-24 15:55:27+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"New! Navigate your dashboard easily":["Neu! Einfach auf deinem Dashboard navigieren"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Standardmäßig bestimmt nur der Nutzer, der einen Dienst verbindet, für wen dieser freigegeben wird. Mit dieser Option können Nutzer jedem über Google angemeldeten Administrator erlauben, die Rollen zu verwalten, für die ein Dienst freigegeben wird."],"Share management with other admins":["Die Verwaltung mit anderen Administratoren teilen"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Gewähre den gewünschten Rollen Lesezugriff auf das Dashboard der einzelnen Dienste. Nutzer sehen auf dem Site Kit-Dashboard nur die für sie freigegebenen Dienste. Dafür müssen sie sich nicht über Google anmelden."],"Manage view access for other roles":["Lesezugriff für andere Rollen verwalten"],"Share a view-only version of your dashboard with other WordPress roles":["Gib eine schreibgeschützte Version deines Dashboards für andere WordPress-Rollen frei"],"New! Dashboard sharing":["Neu! Dashboard-Freigabe"],"The updated Search Funnel shows you a more comprehensive view of how traffic from Search is changing.":["Der neue Suchtrichter zeigt besser auf, wie sich die Zugriffe, die von der Suche aus kommen, verändern."],"See trends over time for your site’s Search metrics":["Trends für die Messwerte für Suchmaschinen Ihrer Website im zeitlichen Verlauf anzeigen"],"Search by URL or by post title and your dashboard will be filtered to show stats just for that URL.":["Wenn Sie nach einer URL oder einem Beitragstitel suchen, wird Ihr Dashboard so gefiltert, dass Statistiken nur für diese URL angezeigt werden."],"Check stats for a specific post":["Statistiken für bestimmte Beiträge ansehen"],"Jump straight to the relevant section in your dashboard with just one click - no more scrolling.":["Mit nur einem Klick gelangen Sie direkt zum gewünschten Abschnitt des Dashboards."],"Select a time frame to see the comparison with the previous time period":["Wähle einen Zeitrahmen aus, um ihn mit dem vorherigen Zeitraum zu vergleichen"],"Check how your traffic changed since you last looked":["Prüfe, wie sich dein Traffic geändert hat, seit du das letzte Mal nachgesehen hast"],"Click on the chart slices to see how each segment has changed over time":["Klicke auf die Diagrammsektoren, um zu sehen, wie sich die einzelnen Segmente mit der Zeit verändert haben"],"See where your visitors come from":["Finde heraus, wo deine Besucher herkommen"],"Check the trend graph to see how your traffic changed over time":["Sieh dir die Trendkurve an, um zu sehen, wie sich dein Traffic mit der Zeit verändert hat"],"It’s now easier to see your site’s traffic at a glance":["Du kannst dir jetzt leichter einen Überblick über deinen Traffic verschaffen"],"Access the Site Kit docs or ask a question in our support forum from here.":["Hier kannst du die Site Kit-Dokumente öffnen oder eine Frage in unserem Supportforum stellen."],"%dh":["\"%d Std."],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"Need help?":["Benötigst du Hilfe?"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-datastore-user-6463de7ed0d0c7800f36.js"}}