{"translation-revision-date":"2023-04-24 16:15:38+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"tr"},"Grant permission":["İzin ver"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit, sitenizdeki etiketlerde yapılan güncellemeleri algılamak için ek izinlere gereksinim duyuyor"],"Copied to clipboard":["Panoya kopyalandı"],"Copy error contents":["Hata içeriğini kopyala"],"Error message copied to clipboard. Click to copy the error message again.":["Hata mesajı panoya kopyalandı. Hata mesajını tekrar kopyalamak için tıklayın."],"The server provided an invalid response.":["Sunucu geçersiz yanıt verdi."],"There was a critical error on this website while fetching data.":["Veri alınırken bu web sitesinde kritik bir hata oluştu."],"Retry didn’t work? <HelpLink \/>":["Tekrar denemek sorunu çözmedi mi? <HelpLink \/>"],"Key metrics":["Önemli metrikler"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Bu modülü sizinle paylaşan yönetici, %s hizmetine erişimini kaybettiği için bu hizmetin istatistiklerini Site Kit kontrol panelinde göremeyeceksiniz. Erişimi yeniden açmak için bu yöneticiyle veya başka bir yöneticiyle iletişime geçebilirsiniz."],"Access lost to %s":["%s erişimini kaybettiniz"],"%1$s.<br \/>%2$s configured Analytics and you don’t have access to its configured property. Contact them to share access or set up Google Analytics 4.":["%1$s.<br \/>%2$s, Analytics'i yapılandırdı. Bu yapılandırılmış mülke erişiminiz yok. Erişimi paylaşmak veya Google Analytics 4'ü ayarlamak için modül sahibiyle iletişime geçin."],"Google Account":["Google Hesabı"],"A GA4 tag %s is found on this site but this property is not associated with your Google Analytics account":["Bu sitede bir GA4 etiketi %s bulundu ancak bu mülk Google Analytics hesabınızla ilişkili değil"],"You will need to give Site Kit permission to create an Analytics property on your behalf":["Sizin adınıza bir Analytics mülkü oluşturması için Site Kit'e izin vermeniz gerekecek"],"Additional permissions are required to create a new GA4 property.":["Yeni bir GA4 mülkü oluşturmak için ek izinler gerekir."],"Full cross-device and cross-platform reporting":["Tam cihazlar arası ve platformlar arası raporlama"],"Reset sharing permissions":["Paylaşım izinlerini sıfırla"],"Done":["Tamam"],"Done editing roles":["Rolleri düzenleme tamamlandı"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Uyarı: Bu izinlerin sıfırlanması, tüm kullanıcılar için salt görüntüleme erişimini kaldıracaktır. Tüm Pano Paylaşımı izinlerini sıfırlamak istediğinizden emin misiniz?"],"Reset Dashboard Sharing permissions":["Pano Paylaşımı izinlerini sıfırla"],"You can configure the Google Analytics 4 property inside the Site Kit Settings later.":["Google Analytics 4 mülkünü daha sonra Site Kit Ayarları'ndan yapılandırabilirsiniz."],"You can connect Google Analytics 4 later here":["Google Analytics 4'ü daha sonra buradan bağlayabilirsiniz"],"Request access":["Erişim iste"],"Create property":["Mülk oluşturma"],"No existing Google Analytics 4 property found, Site Kit will help you create a new one and insert it on your site":["Google Analytics 4 mülkü bulunamadı. Site Kit yeni bir mülk oluşturmanıza ve sitenize eklemenize yardımcı olacak"],"Connect the Google Analytics 4 property that’s associated with your existing Universal Analytics property":["Mevcut Universal Analytics mülkünüzle ilişkili Google Analytics 4 mülkünü bağlayın"],"GA4 is collecting data for your site. You’ll only see Universal Analytics data on your dashboard for now.":["GA4, siteniz için veri topluyor. Şimdilik panonuzda yalnızca Universal Analytics verilerini göreceksiniz."],"You successfully set up your Google Analytics 4 property":["Google Analytics 4 mülkünüzü başarıyla kurdunuz"],"Set up now":["Şimdi kur"],"Set up Google Analytics 4 now to join the future of Analytics":["Analytics'in geleceğinin bir parçası olmak için hemen Google Analytics 4'ü kurun"],"Get help":["Yardım alın"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Varsayılan olarak, yalnızca bir hizmeti bağlayan kullanıcı o hizmetin kiminle paylaşılacağını kontrol edebilir. İsteğe bağlı bu ayar, bu kullanıcıların, Google'da oturum açmış diğer tüm yöneticilere bir hizmetin paylaşıldığı rolleri yönetme olanağı tanımasını sağlar."],"Share management with other admins":["Yönetimi diğer yöneticilerle paylaşın"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["İstediğiniz her bir rol için her hizmetin salt görüntülenebilir panosuna erişim izni verin. Kullanıcılar, Google ile oturum açmalarına gerek kalmadan Site Kit panosunda yalnızca kendileriyle paylaşılan hizmetleri görürler."],"Manage view access for other roles":["Diğer roller için görüntüleme erişimini yönetin"],"Contact %s to change who can manage view access for this module.":["Bu modül için görüntüleme erişimini kimin yönetebileceğini değiştirmek için %s ile iletişime geçin."],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Bu hizmet, görüntüleme erişiminin Google ile oturum açmış tüm yöneticiler tarafından yönetilebilmesi için kullanıcıya ait belirli bir mülke\/öğeye değil, Google API'lerine genel erişim gerektiriyor."],"By clicking <strong>Apply<\/strong>, you will give other authenticated admins of your site permission to manage view-only access to Site Kit Dashboard data from the chosen Google service.":["<strong>Uygula<\/strong>'yı tıklayarak sitenizin kimliği doğrulanmış diğer yöneticilerine, seçili Google hizmetinden Site Kit panosu verilerine salt görüntüleme erişimini yönetme izni vermiş olursunuz."],"Retry":["Tekrar dene"],"Data errors in %s":["%s modülünde veri hataları var"],"Data Unavailable":["Veri yok"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Şu modüllere ait veriler artık erişimi olmayan bir yönetici tarafından daha önce paylaşılmış: %s. Verileri geri yüklemek için lütfen başka bir yöneticiyle iletişime geçin."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s verileri artık erişimi olmayan bir yönetici tarafından daha önce paylaşılmış. Verileri geri yüklemek için lütfen başka bir yöneticiyle iletişime geçin."],"Any admin signed in with Google":["Google ile oturum açan tüm yöneticiler"],"Another admin":["Başka bir yönetici"],"Add roles":["Rolleri ekleyin"],"Edit roles":["Rolleri düzenleyin"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s bunu bağladı ve tüm yöneticilere yönetme izni verdi. Panoda bunu kimlerin görüntüleyebileceğini değiştirebilirsiniz."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span><\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Görüntüleme erişimini yönetmek için yönetici kullanıcıyla iletişime geçin"],"Only me":["Yalnızca ben"],"Who can manage view access":["Görüntüleme erişimini yönetebilecek kullanıcılar"],"Who can view":["Görüntüleyebilecek kullanıcılar"],"Product":["Ürün"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account.":["<strong>Uygula<\/strong>'yı tıklayarak seçili rollere, hesabınız aracılığıyla bağladığınız Google hizmetlerindeki verilere salt görüntüleme erişimi sağlamış olursunuz."],"Error connecting Site Kit":["Site Kit'i bağlarken hata oluştu"],"Make sure you remove it if you decide to place the same GA4 tag via Site Kit, otherwise they will be duplicated.":["Aynı GA4 etiketini Site Kit aracılığıyla yerleştirmeye karar verirseniz kopya etiket oluşturulmaması için bu etiketi kaldırdığınızdan emin olun."],"A tag %s for the selected property already exists on the site.":["Seçilen mülk için %s etiketi sitede zaten mevcut."],"Apply":["Uygula"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Diğer WordPress rollerine sahip kişilerle Site Kit kontrol panelinizin salt görüntülenebilir bir sürümünü paylaşın. <a>Daha fazla bilgi edinin<\/a>"],"Dashboard sharing & permissions":["Kontrol paneli paylaşımı ve izinler"],"Open sharing settings":["Paylaşım ayarlarını aç"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Site Kit'i kullandığınız için teşekkür ederiz.<br \/>Bu eklentiyi daha iyi hale getirmemize yardımcı olun."],"Shared by <strong>%s<\/strong>":["Paylaşan: <strong>%s<\/strong>"],"Shared services":["Paylaşılan hizmetler"],"Learn more about dashboard sharing":["Kontrol paneli paylaşımı hakkında daha fazla bilgi"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Paylaşılan tüm Google hizmetlerindeki istatistikleri görebilirsiniz ancak değişiklik yapamazsınız. <a>Daha fazla bilgi edinin<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Paylaşılan tüm Google hizmetlerindeki istatistikleri görebilirsiniz ancak değişiklik yapamazsınız. <strong>Daha fazla hizmete bağlanmak ve paylaşım erişimini kontrol etmek için oturum açın.<\/strong>"],"View only":["Salt görüntüleme"],"Search":["Ara"],"Date range":["Tarih aralığı"],"Back to dashboard":["Panoya dön"],"Connect":["Bağlan"],"Content":["İçerik"],"Traffic":["Trafik"],"Place Google Analytics 4 code":["Google Analytics 4 kodunu yerleştirin"],"Help":["Yardım"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Toplanan tüm veriler, <a>Google Gizlilik Politikası<\/a>'na uygun şekilde işlenir."],"Help us improve Site Kit by sharing anonymous usage data.":["Anonim kullanım verileri paylaşarak Site Kit'i iyileştirmemize yardımcı olun."],"Get help with AdSense":["AdSense ile ilgili yardım alın"],"Get support":["Destek alın"],"Read help docs":["Yardım dokümanlarını okuyun"],"Fix common issues":["Sık karşılaşılan sorunları düzeltin"],"Got it":["Anladım"],"%dh":["%d sa."],"%dm":["%d dk."],"%ds":["%d sn."],"Bounce Rate %":["Hemen Çıkma Oranı (%)"],"Others":["Diğerleri"],"Remind me later":["Daha sonra hatırlat"],"Next":["Sonraki"],"screen reader text\u0004(opens in a new tab)":["(yeni sekmede açılır)"],"Source: %s":["Kaynak: %s"],"Insufficient permissions in %s":["%s içinde yetersiz yetki"],"Report this problem":["Bu problemi bildir"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Bunu düzeltmek için <a href=\"%s\">eklenti kurulumunu yeniden yapın<\/a>."],"Previous period":["Önceki dönem"],"Redo setup":["Kurulumu yeniden yapın"],"Site Kit can’t access necessary data":["Site Kit gerekli verilere erişemiyor"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Kurulum sırasında istenen izinlerin hepsini onaylamadığınızdan Site Kit tüm ilgili verilere erişemiyor. Site Kit’i kullanmak için kurulumu yeniden yapmanız gerekecek. Bu sefer kimlik doğrulama aşamasında tüm izinleri onayladığınızdan emin olun."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Kurulum sırasında istenen izinlerin hepsini onaylamadığınızdan Site Kit %1$s tarafından sağlanan ilgili verilere erişemiyor. Site Kit’i kullanmak istiyorsanız %1$s için kurulumu yeniden yapmanız gerekecek. Kimlik doğrulama aşamasında tüm izinleri onayladığınızdan emin olun."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Kurulum sırasında istenen izinlerin hepsini onaylamadığınızdan Site Kit tüm ilgili verilere erişemiyor. Site Kit’i kullanmak istiyorsanız şunun için kurulumu yeniden yapmanız gerekecek: %s – kimlik doğrulama aşamasında tüm izinleri onayladığınızdan emin olun."],"Proceed":["İlerle"],"Additional Permissions Required":["Ek İzinler Gerekli"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Site Kit encountered an error":["Site Kit bir hatayla karşılaştı"],"Sign in with Google":["Google ile giriş yap"],"Site Kit by Google Logo":["Site Kit by Google Logosu"],"OK, Got it!":["Tamam, anladım!"],"Speed":["Hız"],"Session Duration":["Oturum Süresi"],"Back":["Geri"],"Property":["Mülk"],"Learn more":["Daha fazla bilgi"],"Set up a new property":["Yeni mülk oluştur"],"Error: %s":["Hata: %s"],"Account":["Hesap"],"Sessions":["Oturum Sayısı"],"Users":["Kullanıcı Sayısı"],"%s Gathering Data":["%s Verileri Topluyor"],"Data error in %s":["%s içinde veri hatası"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Site Kit by Google bağlantısını kesmek tüm hizmetlere erişiminizi kaldırır. Bağlantı kesildikten sonra hizmeti geri yüklemek için yeniden yetkilendirmeniz gerekecektir."],"Disconnect":["Bağlantıyı kes"],"User Avatar":["Kullanıcı Avatar’ı"],"Detailed Page Stats":["Ayrıntılı Sayfa İstatistikleri"],"Back to the Site Kit Dashboard":["Site Kit Kontrol Paneline Dön"],"Cancel":["İptal"],"No results found":["Sonuç bulunamadı"],"All":["Tümü"],"Reset":["Sıfırla"],"Close":["Kapat"],"Day":["Gün"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-entity-dashboard-46bc733b1a18ffc0795c.js"}}