{"translation-revision-date":"2023-05-15 23:42:52+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Retry":["Forsøg igen"],"Analytics is currently set to not track some logged-in users. If you’re setting up or testing experiments on <a>optimize.google.com<\/a>, make sure you’re not logged in to your WordPress site, otherwise the experiment will fail.":["Analytics er i øjeblikket indstillet til ikke at spore nogle brugere, der er logget ind. Hvis du opretter eller tester eksperimenter på <a>optimize.google.com<\/a>, skal du sikre dig, at du ikke er logget ind på dit WordPress-websted, ellers vil eksperimentet mislykkes."],"Anti-flicker snippet":["Anti-flicker snippet"],"Learn more about the anti-flicker snippet.":["Lær mere om anti-flicker snippet."],"Place anti-flicker snippet on your site":["Indsæt anti-flicker snippet på dit websted."],"Site Kit will not add the code to your site. <a>Learn more<\/a>.":["Site Kit vil ikke tilføje koden på dit websted. <a>Lær mere<\/a>."],"Site Kit will add the code automatically. <a>Learn more<\/a>.":["Site Kit vil automatisk tilføje koden. <a>Lær mere<\/a>."],"screen reader text\u0004(disabled)":["(deaktiveret)"],"Users that can write posts will be excluded from Analytics tracking":["Brugere, der kan skrive indlæg, vil blive ekskluderet fra Analytics-sporing"],"Users that can write posts":["Brugere, der kan skrive indlæg"],"All logged-in users":["Alle brugere, der er logget på"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"screen reader text\u0004(opens in a new tab)":["(åbner i et nyt faneblad)"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For at løse dette, skal du <a href=\"%s\">genindlæse plugin-opsætningen<\/a> ."],"<a href=\"%s\">Click here<\/a> to connect Google Analytics":["<a href=\"%s\">Klik her for<\/a> at forbinde Google Analytics"],"Google Analytics must be active to use Optimize":["Google Analytics skal være aktiv for at bruge Optimize"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag in Google Analytics Code Snippet":["<a href=\"%s\">Klik her<\/a> for, hvordan du implementerer Optimize-tag i Google Analytics-kodestykket"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag through your Tag Manager":["<a href=\"%s\">Klik her<\/a> for at implementere Optimize tag gennem din Tag Manager"],"Format: GTM-XXXXXXX or OPT-XXXXXXX":["Format: GTM-XXXXXXX eller OPT-XXXXXXX"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Seneste %s dag","Seneste %s dage"],", ":[", "],"All logged-in users will be included in Analytics tracking":["Alle brugere, der er logget ind, medtages i Analytics-sporing"],"All logged-in users will be excluded from Analytics tracking":["Alle brugere, der er logget ind, vil blive udelukket fra Analytics-sporing"],"To set up experiments and see the results, go to ":["For at konfigurere eksperimenter og se resultaterne, skal du gå til "],"Snippet is not inserted":["Kodestykket er ikke blevet indsat"],"Snippet is inserted":["Kodestykke er indsat"],"Learn more":["Lær mere"],"Error: %s":["Fejl: %s"],"Configure Optimize":["Konfigurer Optimize"],"Optimize Container ID":["Optimize Container ID"],"AMP experiment settings are not in a valid JSON format.":["AMP-eksperimentindstillinger er ikke i et gyldigt JSON-format."],"Please input your AMP experiment settings in JSON format below.":["Indtast dine AMP-eksperiment indstillinger i JSON-format nedenfor."],"You disabled Analytics auto insert snippet. If you are using Google Analytics code snippet, add the code below:":["Du har deaktiveret automatisk indsættelse af Analytics kodestykke. Hvis du bruger Google Analytics kode, skal du indsætte koden nedenfor:"],"You are using auto insert snippet with Tag Manager":["Du bruger automatisk indsættelse af kodestykke med Tag Manager"],"Your Optimize Container ID":["Dit Optimize Container ID"],"Service name\u0004Optimize":["Optimize"],"Probability and confidence calculations":["Beregninger af sandsynlighed og tillid"],"Improvement tracking":["Forbedret sporing"],"A\/B or multivariate testing":["A\/B eller flerdimensionale tests"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-optimize-51c1b162ed805a7b1cb1.js"}}