{"translation-revision-date":"2023-06-21 11:37:26+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"uk_UA"},"New visitors":["Нові відвідувачі"],"of %d total visitors":["з %d відвідувачів"],"Loyal visitors":["Постійні відвідувачі"],"In Google Analytics 4, IP masking is not necessary since IP addresses are not logged or stored.":["У Google Analytics 4 маскування IP-адреси не потрібне, оскільки IP-адреси не реєструються та не зберігаються."],"Universal Analytics":["Universal Analytics"],"Engagement Rate":["Коефіцієнт залучення"],"The old version of Analytics, which stops recording data after July 1, 2023":["Стара версія Analytics, яка припиняє записувати дані після 1 липня 2023 року"],"Enable Universal Analytics":["Увімкнути Universal Analytics"],"Your data is stale because Universal Analytics stopped collecting data on July 1, 2023. <a>Learn more<\/a>":["Ваші дані застарілі, оскільки Universal Analytics припинила збір даних 1 липня 2023 року. <a>Докладніше<\/a>"],"Set up Google Analytics 4":["Налаштуйте Google Analytics 4"],"Learn more about Google Analytics 4":["Докладніше про Google Analytics 4"],"Web Data Stream":["Веб-потік даних"],"The server provided an invalid response.":["Сервер надав недійсну відповідь."],"There was a critical error on this website while fetching data.":["Під час отримання даних на цьому веб-сайті сталася критична помилка."],"IP addresses will not be anonymized. <LearnMoreLink \/>":["IP-адреси не будуть анонімізовані. <LearnMoreLink \/>"],"IP addresses will be anonymized. <LearnMoreLink \/>":["IP-адреси будуть анонімізовані. <LearnMoreLink \/>"],"IP addresses":["IP адреси"],"Google Ads":["Google Ads"],"Exclude Analytics":["Виключити Analytics"],"A Google Tag Manager container with a tag for the selected property, %s, was found on your site, so Site Kit will not place its own tag. If you would prefer to have Site Kit insert this tag, remove it from your Google Tag Manager container and update later in Settings.":["Контейнер Менеджера тегів Google із тегом для вибраної властивості %s знайдено на вашому сайті, тому Site Kit не розміщуватиме власний тег. Якщо ви бажаєте, щоб Site Kit вставив цей тег, видаліть його з контейнера Диспетчера тегів Google і оновіть пізніше в налаштуваннях."],"An existing Google Analytics property with the ID %s was found on your site, added by Google Tag Manager.":["На вашому сайті знайдено наявний ресурс Google Analytics з ідентифікатором %s, доданий Менеджером тегів Google."],"Retry":["Повторити"],"%1$s configured %2$s and you don’t have access to its configured property. Contact them to share access or change the configured property.":["%1$s налаштував %2$s, і ви не маєте доступу до його налаштованої властивості. Зверніться до нього, щоб надати доступ або змінити налаштовану властивість."],"Another admin":["Інший адмін"],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Немає даних для відображення: ваш сайт ще не відвідували"],"No data to display: your page hasn’t received any visitors yet":["Немає даних для відображення: вашу сторінку ще не відвідували"],"Activate Google Analytics 4 and place code on your site.":["Активуйте Google Analytics 4 і розмістіть код на своєму сайті."],"Your site hasn’t received any visitors yet":["Ваш сайт ще не отримав жодного відвідувача"],"Your page hasn’t received any visitors yet":["Ваша сторінка ще не отримала жодного відвідувача"],"(unknown)":["(невідомо)"],"screen reader text\u0004(disabled)":["(вимкнено)"],"Place Universal Analytics code":["Розмістіть код Universal Analytics"],"This will create both a Google Analytics 4 and Universal Analytics property.":["Буде створено обидва ресурса Google Analytics 4 і Universal Analytics."],"Users that can write posts will be excluded from Analytics tracking":["Користувачі, які можуть писати записи, будуть виключені з відстеження Analytics"],"Users that can write posts":["Користувачі, які можуть писати записи"],"All logged-in users":["Усі авторизовані користувачі"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Якщо ви використовуєте Google Ads, вставте ID конверсії Ads, щоб Site Kit розмістив фрагмент на вашому сайті"],"Conversion IDs must be in the format: AW-XXXXX":["ID конверсій мають бути у форматі: AW-XXXXX"],"Ads Conversion ID":["ID конверсії Ads"],"%dh":["%d г"],"%dm":["%d хв"],"%ds":["%d с"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Bounce Rate %":["Показник відмов %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Інші"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s проти %2$s"],"Learn more about IP anonymization.":["Докладніше про анонімізацію IP."],"screen reader text\u0004(opens in a new tab)":["(відкрити у новій вкладці)"],"Learn more here.":["Докладніше тут."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Маєте ресурс Google Analytics 4 (GA4) і хочете дізнатися, як використовувати його з Site Kit?"],"default Analytics view name\u0004All Web Site Data":["Усі дані веб-сайту"],"This service was originally connected by an administrator — you can contact them for more information.":["Цю послугу підключив адміністратор - ви можете зв’язатися з ним для отримання додаткової інформації."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Цю службу підключив адміністратор \"%s\" - ви можете зв'язатися з ним для отримання додаткової інформації."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до даних %s, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього ресурсу Search Console, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для перегляду Analytics, тому ви не зможете переглядати цю статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього ресурсу Analytics, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього облікового запису Analytics, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Щоб виправити це, <a href=\"%s\">повторіть налаштування плагіна<\/a>."],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Ви можете внести зміни в цей перегляд (наприклад, виключити параметри запиту URL-адреси) у Google Analytics."],"View Name":["Ім’я перегляду"],"Warning":["Увага"],"A view with this name already exists.":["Перегляд з таким ім’ям вже існує."],"Previous period":["Попередній період"],"Country":["Країна"],"Timezone":["Часовий пояс"],"Set up a new view":["Налаштувати новий перегляд"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Вам потрібно буде надати Site Kit дозвіл на створення облікового запису Analytics від вашого імені, а також прийняти умови використання Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Ви будете перенаправлені у Google Analytics, щоб прийняти умови використання."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Ми попередньо заповнили необхідну інформацію для вашого нового облікового запису. Підтвердьте або відредагуйте будь-які деталі:"],"Create your Analytics account":["Створити обліковий запис Analytics"],"Additional permissions are required to create a new Analytics account.":["Для створення нового облікового запису Analytics потрібні додаткові дозволи."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts":["Отримуйте звіти про найприбутковіші сторінки, пов’язавши облікові записи Analytics і AdSense"],"Link Analytics and AdSense":["Зв’язати Analytics і AdSense"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Останній %s день","Останні %s дня","Останні %s днів"],", ":[", "],"Once completed, click the link below to re-fetch your accounts to continue.":["Після завершення натисніть на посилання нижче, щоб перезавантажити облікові записи та продовжити роботу."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Щоб створити новий обліковий запис, натисніть кнопку нижче, яка відкриє у новому вікні екран створення облікового запису Google Analytics."],"Set up a new account":["Налаштування нового облікового запису"],"Anonymize IP addresses":["Анонімізуйте IP-адреси"],"All logged-in users will be included in Analytics tracking":["Користувачі, які ввійшли в систему, будуть включені до відстеження Analytics"],"All logged-in users will be excluded from Analytics tracking":["Користувачі, які ввійшли в систему, будуть виключені з відстеження Analytics"],"OK, Got it!":["Добре, зрозумів!"],"Session Duration":["Тривалість сесії"],"Back":["Назад"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Схоже, у вас ще немає облікового запису Analytics. Після його створення натисніть \"Повторно отримати мій обліковий запис\", і Site Kit знайде його."],"View":["Перегляд"],"Property":["Властивість"],"Learn more":["Дізнатися більше"],"Set up a new property":["Налаштування нової властивості"],"Error: %s":["Помилка: %s"],"Re-fetch My Account":["Перезавантажити мій обліковий запис"],"Create an account":["Створити обліковий запис"],"Account":["Обліковий запис"],"Sessions":["Сесії"],"Users":["Користувачі"],"Create Account":["Створити обліковий запис"],"Error":["Помилка"],"Day":["День"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics-4-ac38f1fc50c49dea23c0.js"}}